[
  {
    "slug": "5sq1gqp",
    "rewritten": "ヒラメ・マゴチ専用に設計された2フックメタルジグ、ヒラメタルZがZIIへ進化。サーフや堤防でのヒラメジギングにおいて、底を這うベイトを演じる悶絶アクションはそのままに、フッキング性能とアピール力をさらに高めた。フラットフィッシュゲームの必携ジグとして、底物狙いのアングラーを強力にサポートする。"
  },
  {
    "slug": "jfssqky",
    "rewritten": "サクラマス狙いに欠かせないトラウトスプーンの決定版。細身と肉厚の2形状で「よく飛び・よく沈み・よく泳ぐ」を体現し、流れの速いポイントや高速リトリーブ、深場攻略にも対応する。10g〜17gモデルにはOWNER S-61シングルフック仕様をラインナップし、ビッグトラウトへの確実なフッキングを実現。河川・湖でのサクラマス、大型レインボーに通用する実績のベーシックモデルだ。"
  },
  {
    "slug": "0w4ilk8",
    "rewritten": "遠投性能と流れへの対応力を極めたシーバス用タングステンジグヘッドワーム。シーバスロデムRブレードのタングステンモデルで、深場や潮の速いポイント、沖のストラクチャーを攻略したい場面で真価を発揮する。飛距離が伸び、素早く沈むタングステンの特性が、より多くの釣り場でシーバスを手にするチャンスを広げる。"
  },
  {
    "slug": "a2mroil",
    "rewritten": "アジングの釣果を底上げするエビ粉高濃度配合のソフトベイト。月下美人アジングビームは2.0インチのコアにエビ粉を練り込み、集魚力がパワーアップ。常夜灯や潮目のアジをライトタックルで狙うアジングで、ナチュラルな波動とフレーバーがバイトを引き出す。繊細なアプローチが求められる夜のアジ・メバルゲームに対応するワームだ。"
  },
  {
    "slug": "7c5pl9f",
    "rewritten": "堤防・サーフ・磯、あらゆるフィールドで青物を狙えるショアジギングの新スタンダード。スリムなボディで飛行姿勢が安定し、より遠くへ飛ぶ。ショートアシストフックがラインの絡みを防ぎ、強化されたリアトレブルフックは大型青物のパワーにも対応。ワンピッチジャークでもただ巻きでもしっかりアクションし、初心者からベテランまで扱いやすいメタルジグだ。"
  },
  {
    "slug": "wsd3t4m",
    "rewritten": "ボートエギングに革命をもたらしたジョイント構造採用の新発想エギ。ジョイント部が生み出す独特のアクションはイカの本能に訴え、通常のエギでは引き出せないバイトを誘発する。エメラルダスブランドが追求するフォール感度とフッキング性能を兼ね備え、船上でのイカメタルゲームをより豊かな体験へと変える一本だ。"
  },
  {
    "slug": "m3ga1db",
    "rewritten": "ソルティガブランドの大型ルアー、カドラーはオフショアゲームで大物を仕留めるために設計された。未知の深場に潜む巨大青物や底物を相手にするジギングで、タックル限界まで要求される強度と操作性を両立。世界中のビッグゲームフィッシャーが信頼を寄せるDAIWAオフショア最強ラインの一翼を担うルアーだ。"
  },
  {
    "slug": "y5stmof",
    "rewritten": "タイラバジギングでマダイを確実に仕留めるためのアシストフック。ケイムラカラーフックがマダイの視覚に訴え、フロントツイン・リアシングルの構成でバイトをしっかり捉える。紅牙ブランドが追求する「掛けて獲る」哲学を体現したフックセットで、タイジギアシストとして底から中層まで幅広いタイラバゲームに対応する。"
  },
  {
    "slug": "klyvy59",
    "rewritten": "メタルジグとバイブレーションを融合させたSWバイブジグR。3ポジション切り替えで特性が変わり、ポジション1は早引きや流れの強いエリアに、ポジション2は幅広いリトリーブ速度に対応するスタンダード、ポジション3はスローリトリーブでも細かくアクションして広いレンジを探れる。ショアジギングやサーフゲームで状況に合わせた使い分けが武器になる。"
  },
  {
    "slug": "xzhxx3w",
    "rewritten": "エリアトラウトをすぐに始めたいアングラーに向けたお得なスターターセット。鱒ノ種1個とスナップ付きスプーン2個のセットで、管理釣り場でのトラウトゲームにすぐ対応できる。ボトムでフワフワ動く鱒ノ種の集魚力とスプーンの定番アクションで、初心者でも手軽にトラウトを狙える入門セットだ。"
  },
  {
    "slug": "uplgl13",
    "rewritten": "バスの本能を刺激するフィネスジョイントベイト。スティーズ アプナスジョイントは、ピンポイントに魚を寄せて喰わせるためのジョイント構造が特徴。タフなフィールドでバイトが遠い状況でも、繊細なジョイントアクションがバスの捕食スイッチを入れる。バスフィッシングに本気で向き合うアングラーが頼る喰わせ系ベイトだ。"
  },
  {
    "slug": "nkxtbyc",
    "rewritten": "渓流C&R区間の大型トラウトを狙い撃ちするカスタムミノー。ワブクラ30DRをベースに、放流魚も含む大型個体との激しいファイトを想定した太軸フック仕様に変更。C&R区間専用の限定カラーを採用し、流れの中でも軸が折れないタフなセッティングで、渓流トラウトゲームの管理釣り場攻略に特化したモデルだ。"
  },
  {
    "slug": "l5x2irh",
    "rewritten": "プレッシャーの高いフィールドでも口を使わせるタフコンディション向けバスルアー。スティーズ シャッドは54mmと60mmをラインナップし、54mmモデルにはダウンヒル型重心移動システムを採用。着水後すぐにアクションが立ち上がるレスポンスで、ショートピッチの釣りやシャローカバー周辺のバスゲームに対応するナチュラルアクションシャッドだ。"
  },
  {
    "slug": "my587jf",
    "rewritten": "ハンドメイドミノーのレジェンド、泉和摩が生み出したバス用ミノーの集大成。細身ボディで圧倒的なバイト数を誇り、ベイトタックルでも驚異の飛距離を実現するサイレント設計。広範囲をサーチしてやる気のあるバスを見つけ出す、ビッグレイク・リザーバーでのバスフィッシングに欠かせないミノーだ。"
  },
  {
    "slug": "hi65fyu",
    "rewritten": "シーバス狙いで圧倒的な飛距離を誇るヘビーシンキングペンシル、オーバードライブ95Sにレーザーインパクトが搭載された進化モデル。サーフや磯、大型河川の遠距離シーバスゲームで、レーザーインパクトによる強烈なフラッシングがランカーシーバスを広範囲から引き寄せる。飛ばして光らせて獲る、バーサタイルな1本だ。"
  },
  {
    "slug": "jj9q18c",
    "rewritten": "冬の低活性バスや人的プレッシャーで口を閉じたバスを喰わせるエビ系高比重ワーム。スティーズ ブラーモはリアルなエビシルエットと高比重素材の組み合わせで、ノーシンカーでも扱いやすくボトム付近をじっくりと攻められる。タフコンディションのバスゲームで、フィネスリグとの相性が抜群の喰わせワームだ。"
  },
  {
    "slug": "pw85qxj",
    "rewritten": "冬の低活性シーバスをただ巻きだけで仕留めるシャローレンジ攻略ミノー。モアザン クロスカウンターは小沼正弥監修のリップレス設計で、デッドスローリトリーブでも破綻しない高レスポンスアクションが特徴。低水温期の都市型河川やシャローエリアで、食い渋ったシーバスを浮かせて食わせる、冬の切り札ルアーだ。"
  },
  {
    "slug": "eopcilx",
    "rewritten": "堤防や磯の中層と足元をまとめて攻略できる遠投系シンキングダイバー。ショアラインシャイナーZ セットアッパー S-DRは小沼正弥完全監修で、誰もが苦手にしがちな足元や中層レンジをぶっ飛びキャストからしっかり通せる設計。シーバスゲームで定番攻略法では届かないポイントに差し込める特化型サーチルアーだ。"
  },
  {
    "slug": "prfzlni",
    "rewritten": "夜の水面でシーバスを挑発するトリッキーなトップウォータールアー。モアザン トリックアッパーRは高音響ラトルサウンドを搭載し、ドッグウォークやダイビングアクションで水面に波紋と音で強烈なアピールを放つ。ナイトゲームのシーバストップウォーターフィッシングで、捕食スイッチを入れるペンシルベイトだ。"
  },
  {
    "slug": "hrrx9qs",
    "rewritten": "実績抜群のシーバス用シンキングダイバー、セットアッパーS-DRシリーズにレーザーインパクトが搭載された強化モデル。遠投とダイビングアクションの組み合わせに加え、レーザーインパクトによる強烈なフラッシングでシーバスへのアピール力が一段階上がる。堤防や磯で広範囲を探るショアシーバスゲームに対応する。"
  },
  {
    "slug": "uzvycfp",
    "rewritten": "メバル・アジから根魚、小型青物まで多彩なターゲットに対応するブレード付きジグヘッドワーム。MGリトルスピンはミドルゲームに特化した設計で、ブレードのフラッシングとワームの自然な波動が中層を泳ぐ多種のフィッシュイーターを広範囲から誘う。ライトゲームの汎用性を一本で求めるアングラーに頼れる存在だ。"
  },
  {
    "slug": "zcdica6",
    "rewritten": "大野ゆうき監修のランカーシーバス専用シンキングペンシルが、レーザーインパクトで進化。ガルバストロング120Sのスローピッチファットボディが生み出す強い波動はそのままに、レーザーインパクトの強烈なフラッシングが加わり、広大なサーフや河川でメーターオーバーのシーバスを引き寄せる力がさらに増した。"
  },
  {
    "slug": "wp91bik",
    "rewritten": "HMKLとのコラボで生まれたエリアトラウト専用ミノーにスローシンキングタイプが加わった。プレッソ ダブルクラッチ 45Sはゆっくり沈みながら繊細に動く設計で、活性が低く表層へのアプローチを嫌う管理釣り場のトラウトを中層で仕留める。スタイリッシュなエリアフィッシングを追求するアングラーの精密な武器だ。"
  },
  {
    "slug": "r0wra3a",
    "rewritten": "40年以上世界中で愛され続けるフランス製スピナーの定番。ブレットンはニジマスからヤマメ、イワナまでトラウト全般に効き、流れの中でも安定した回転でフラッシングと波動を生む。渓流釣りからエリアフィッシングまで対応するスピナーの基本形で、実績に裏打ちされた信頼の一本だ。"
  },
  {
    "slug": "j2ewoax",
    "rewritten": "マッディウォーターでも強烈なアピールでバスを引き出すスピナーベイト。スティーズ アスロックは特注の極薄インディアナブレードが従来を超える大回転を生み、水の攪拌力と視覚的なアピールが濁り水で口を使わないバスの本能を刺激する。テーパードワイヤーがブレードの振動をしっかり手元まで伝え、バスフィッシングのマッディウォーター攻略に特化した一本だ。"
  },
  {
    "slug": "2imiacl",
    "rewritten": "タチウオの習性を徹底研究して設計されたオフショアジギング用リアフォールタイプのショートジグ。鏡牙ジグRFはリアフォール時に独特の姿勢変化を演出し、タチウオが捕食するベイトの動きを忠実に再現する。船上でのタチウオジギングゲームで、コンスタントにバイトを引き出す専用設計の頼れるジグだ。"
  },
  {
    "slug": "ykzknhr",
    "rewritten": "シーバスや青物を広く探れるハイレスポンスなメタルバイブレーション。BHメタルバイブはシンプルな構造ながら高い振動感度を持ち、リフト&フォールやただ巻きで底から表層まで効率よくサーチできる。ショアジギングや港湾シーバスゲームで、手返し重視の釣りを展開するアングラーに使いやすい基本のメタルバイブだ。"
  },
  {
    "slug": "teuc0l0",
    "rewritten": "アジ・メバルのライトゲームで存在感を放つ月下美人のジグ、プリズナーが大幅リニューアル。SaqSasアシストフックで貫通力が向上し、強力発光ティンセルがナイトゲームのアジやメバルへのアピールを強化。常夜灯下でのアジングやメバリングで、フォール中に光って誘い、ジグらしいリアクションバイトを引き出す。"
  },
  {
    "slug": "v62ag37",
    "rewritten": "神経質な大型メバルや小アジを狙うライトゲーム向け喰わせワーム。月下美人ソードビームは岩崎林太郎監修の1.7インチダウンサイズモデルで、六角形ヘキサゴンボディと極薄ソードテールが中層スイミングやタダ巻きで安定したアクションを生む。人工的なアクションを嫌う大型メバルにも自然に口を使わせる、メバリング・アジング両対応のコンパクトワームだ。"
  },
  {
    "slug": "hfkkbn3",
    "rewritten": "エリアトラウト専用の「リバースリップ」で狙ったレンジを精密に攻め続けるクランクベイト。プレッソ リバクラはリバースリップの特殊設計によりキャスト後すぐに任意のレンジへ潜り、そのままレンジキープして管理釣り場のトラウトをタイトに誘う。深いレンジのトラウトを攻略したいエリアフィッシングアングラーに対応する精密なルアーだ。"
  },
  {
    "slug": "aemcdlp",
    "rewritten": "深場のレンジを精密にトレースするMADE IN JAPAN製渓流ミノー。シルバークリークミノーダイビングカスタムはダイビングアクションと優れたレンジキープ力を両立し、深いポイントのヤマメ・イワナを狙い撃ちできる。国内生産の信頼品質が、渓流トラウトゲームの繊細な釣りをしっかり支える一本だ。"
  },
  {
    "slug": "22geo8v",
    "rewritten": "タイラバのネクタイに強烈な変化をもたらす厚変異形カーリータイプ。紅牙テクニカーリーは通常のカーリーとは異なる肉厚の異形デザインが水を強く押し、マダイへのアピールを一段上げる。タイラバゲームでスタンダードなネクタイへの反応が薄い場面や、潮流が速いポイントでの鯛釣りに差し込む変化球として機能する。"
  },
  {
    "slug": "cmx0ilq",
    "rewritten": "泉和摩プロデュースによるバス釣りの基本にして最強クラスのシャッドシェイプワーム。スティーズ リアルスラッガーはリアルフィッシュシルエットとシャッドテールの自然な波動でバスの捕食本能に直接訴える。スピニングからベイトフィネスまで幅広いリグに対応し、プレッシャーフィールドでも安定した釣果を叩き出す定番ワームだ。"
  },
  {
    "slug": "sj573io",
    "rewritten": "バスの闘争本能を刺激するジョイントクローワームのパワーモデル。スティーズバンクハッカークロウはハイパワージョイント構造の爪がバタバタと激しく動き、カバー際や護岸のバンクでバスの本能的なバイトを引き出す。テキサスリグやフリーリグとの相性が抜群で、カバーゲームに特化したバスフィッシングに刺さる一本だ。"
  },
  {
    "slug": "keimt41",
    "rewritten": "チニングゲームで春の活性期からスローな展開まで使えるオールラウンドホグワーム。シルバーウルフ アーバンホグは森浩平監修の第3弾で、ウチワ型を避けた絞り込み爪デザインがボリューム感と飛距離・操作性を両立。フリリグとの組み合わせでボトムを舐めるように動き、チヌのバイトをしっかり引き出すフリリグチニング専用ワームだ。"
  },
  {
    "slug": "8kg3ks5",
    "rewritten": "清水一成監修、7:3バランスの斜めフォールで瀕死のベイトを演出するセミロングジグ。ソルティガ73チョッパーは左右非対称変則四角形の断面が他にない独特の斜めフォールを生み、レンジキープしながら大型青物に口を使わせる。ベーシックなジグへの反応が薄い状況のオフショアジギングで、差し込む奥の手として機能するジグだ。"
  },
  {
    "slug": "bbvhd3w",
    "rewritten": "中井一誠が提唱する「玉噛みコンセプト」を具現化した鯛ラバ用鉛製ヘッド。紅牙 ブレードブレーカー玉神ヘッドはラインとリーダーが絡まりにくい設計でタイラバゲームのストレスを軽減し、ヘッドの形状が着底からリトリーブ開始までの動きをスムーズにしてマダイにしっかり食わせる間を作る。"
  },
  {
    "slug": "xsmfqd3",
    "rewritten": "ジギングとワームゲームの境界を超えたワームジギング専用グラブワーム。リッキーグラブはメタルジグに取り付けて使う専用設計で、グラブテールの波動がジグに生命感を与え、青物や根魚のリアクションバイトを誘発する。オフショアのライトジギングや船上からのボトムゲームで、ジグには反応しない魚に効くワームジギング対応ルアーだ。"
  },
  {
    "slug": "iwztp8a",
    "rewritten": "タイラバカスタムユニット作りに欠かせない紅牙純正シリコンネクタイ。豊富なカラーバリエーションで潮色・水深・マダイの活性に合わせた細かなカラーチェンジが可能で、アクション差でバイトを取るタイラバゲームの精度を高める。タイラバヘッドやフックセットと組み合わせ、自分だけのユニットを組める鯛ラバゲームの必須パーツだ。"
  },
  {
    "slug": "b9n4wwa",
    "rewritten": "大野ゆうき監修、水面直下のシャロー攻略を極めたシーバス用フローティングミノー。モアザン スライは重心移動ウエイトで十分な飛距離を確保しながら、着水後の立ち上がりも速く、バチやハクを意識したシーバスを水面直下でナチュラルに誘う。波間に揺れる絶妙なアクションと水平姿勢でシャローシーバスゲームの精度を高める。"
  },
  {
    "slug": "tem1r2s",
    "rewritten": "HMKL ザッガーF1のコンセプトを引き継ぐエリアトラウト向けハイフローティングミノー。プレッソ ダブルクラッチ 60F1 tuned by HMKLは高浮力を活かした水面直下の引き波アクションで、表層を意識した管理釣り場のトラウトを強力に誘う。シビアなコンディションでも表層での喰わせを可能にする、HMKL共同開発のスペシャルエリアミノーだ。"
  },
  {
    "slug": "3o26jos",
    "rewritten": "水に濡れると透ける新コンセプトのイカ型ドロッパーがイカメタルゲームに新次元を加える。エメラルダスイカメタルドロッパーTypeSQはドロッパーとして使用時に水中でイカのシルエットが透けて見える設計で、スルメイカやケンサキイカが本物と間違えてアタックしてくる。船釣りのイカメタルゲームで、メインリグとのコンビネーションで釣果をアップさせる革新的なドロッパーだ。"
  },
  {
    "slug": "c89a5as",
    "rewritten": "ラバージグ入門から実戦投入まで使えるシンプル設計のスモールラバージグ。BHミニジグはコンパクトなヘッドとラバースカートが一体となった基本形で、バスのカバー攻略やボトムのズル引きから中層スイミングまで幅広く対応する。ロックフィッシュゲームや根魚狙いでも有効な、汎用性の高いラバージグだ。"
  },
  {
    "slug": "ur2vxxm",
    "rewritten": "アジングとメバリングの常夜灯ゲームで高い実績を誇る月下美人の定番マイクロジグ、小鉄がリニューアル。SDGsを意識した新パッケージに移行し、デイゲームで有効なケイムラカラーを新たにラインナップ。夜光虫が出る夜や昼間のアジ・メバルゲームで、小鉄のリアルなシルバーボディとジグアクションが魚の捕食本能を刺激する。"
  },
  {
    "slug": "dzed8x7",
    "rewritten": "管理釣り場でとにかく釣りたい時の最強の味方。鱒ノ種はボトムにステイさせると種形状のボディがフワフワと揺れ、エリアトラウトのニジマスやブラウンを強烈に誘う。ボトムパンピングやリフト&フォールで底付近を攻める管理釣り場トラウトゲームで、不思議な形状が生み出すアピールが他のルアーへの反応が落ちた後でも魚を動かす。"
  },
  {
    "slug": "hx7679m",
    "rewritten": "移動距離を極限まで抑えたジョイントビッグベイトでバスの目の前で誘い続ける。ふく魚はビッグベイト入門に最適で、弱い入力でも左右にドッグウォークする設計が初心者でも扱いやすい。大型リップとフェザーフックがブレーキとなり、1mの短い間に何度もアクションできるため、着水直後の数秒でバスの食い気を引き出すビッグベイトゲームに対応する。"
  },
  {
    "slug": "gpx0ya5",
    "rewritten": "大野ゆうき監修、港湾・都市型河川のシーバスゲームに最適化されたシンキングミノー。モアザン ベイソールミノーは低速域からアクションが立ち上がる高レスポンス設計で、ただ巻き一本でシーバスを仕留める。タイトウォブルのナチュラルアクションが足元からシャローまでのレンジを丁寧に攻め、ランカーシーバスも射程に入れる湾奥シーバスゲームの定番ミノーだ。"
  },
  {
    "slug": "fik7l68",
    "rewritten": "大野ゆうき監修のリップ付きシンキングペンシルで水面直下を広く探るシーバス攻略法。モアザン ガルバスリムはリップにより表層をレンジキープしながら、スリムなシルエットとタイトウォブンロールで小型ベイトを忠実に演出。河川の明暗部やシャローのイナッコ・アユパターンで、広範囲を素早くサーチしてシーバスを引き出す。"
  },
  {
    "slug": "nei2tu6",
    "rewritten": "強波動3D素材のツインカーリーロングネクタイで、タイラバへのアピールを極限まで高める。紅牙シリコンネクタイ 3D やり過ぎカーリーは名前の通り「やり過ぎ」なほどのアクションと波動がマダイを強烈に誘い、低活性や速潮の状況でも口を使わせる。タイラバゲームでスタンダードネクタイへの反応が落ちた場面に差し込む、強アピールの切り札ネクタイだ。"
  },
  {
    "slug": "7zftf5f",
    "rewritten": "小沼正弥監修、ランカーシーバスだけを狙い撃ちするために設計された復刻のビッグフローティングペンシル。モアザン モンスターヒッターはスイミングペンシルの水面下スイミングアクションで、メーターオーバーのシーバスが口を使う波動とシルエットを再現する。ランカー専用設計のボリュームで小型魚をセレクトし、大型シーバスとの一発勝負に挑むアングラーの信頼に応えるルアーだ。"
  },
  {
    "slug": "78zpy9q",
    "rewritten": "リーダーを切らずにフックとネクタイを即座に交換できる紅牙のβシステム接続パーツ。タイラバの釣り座でカラーローテーションをスムーズに行いたいアングラーに刺さる実戦的なカスタムパーツだ。マダイとの駆け引きを一切止めずに攻め続けたいとき、このシステムが手返しの差を生む。"
  },
  {
    "slug": "8o6exan",
    "rewritten": "アジングやメバリングのミドストに対応した小魚形状ワーム。ロールアクションで微波動を発生させ、常夜灯周りのアジやメバルに自然なアピールを与える。ライトソルトゲームでジグヘッドリグやダウンショットでゆっくり漂わせると、月下の水面下でバイトが炸裂する。"
  },
  {
    "slug": "ugs6moo",
    "rewritten": "ヒラメやマゴチのサーフゲームで実績を積み重ねてきたRODEMが、Rとしてブラッシュアップされたジグヘッド＋シャッドワームセット。専用のワームキーパー構造でズレを防ぎ、ボトムを舐めるようなデッドスロー巻きでもシルエットが崩れない。フラットフィッシュ攻略のサーフで即戦力になる。"
  },
  {
    "slug": "tghykxg",
    "rewritten": "シーバスのビッグペンシル「モンスタースライダー レーザーインパクト」に汎用性の高い135mmとハイアピールの200mmが加わった。ボディ内部のピラミッド型多面体が入射光を多方向に反射し、クリスタルのような輝きで広範囲のシーバスを引き寄せる。サーフから磯、河川まで対応するドッグウォーク系ビッグベイトだ。"
  },
  {
    "slug": "9rgfjxe",
    "rewritten": "360°方向に広がるスカートが水中で踊り、タイラバのフォール中から巻き上げ中まで絶え間なく視覚的にマダイを刺激する。浮遊感と波動を兼ね備えたゆるふわダンサーは、活性が低いマダイに口を使わせる切り札として紅牙βシステムに対応した替えユニットだ。"
  },
  {
    "slug": "n6j6a1o",
    "rewritten": "管理釣り場のトラウトを広範囲から呼び寄せるエリアフィッシング専用ポッパー。着水直後のポップ音と飛沫でサーチ能力が高く、スレたニジマスやブラウントラウトのスイッチを強制的に入れる。水面直下の狙い撃ちから表層ドリフトまで、エリアルアーとして幅広いシチュエーションで機能する。"
  },
  {
    "slug": "5v99qc5",
    "rewritten": "タイラバのネクタイとフックの動きを同調させ、フッキング率を高めるカスタムビーズ。マダイが吸い込んだ瞬間にフックがネクタイと一緒に動くことで掛かりが格段に向上する。紅牙シリーズのタイラバカスタムにおいてフッキング性能を突き詰めたいアングラーに不可欠なパーツだ。"
  },
  {
    "slug": "wjpkclo",
    "rewritten": "水面直下わずか5cmのレンジを微ロールアクションで攻め続けるライトソルト専用ルアー。アジやメバルがシャローに浮いている夜のナイトゲームで、表層をドリフトさせるだけでバイトが連発する。月下美人シリーズのシンキングタイプとして、薄い水面直下の攻略に特化した設計だ。"
  },
  {
    "slug": "45ou1lk",
    "rewritten": "厳しいプレッシャー下のバスに効くサイレントジャークベイト。ラトルレスのクワイエットアクションはスレたバスの警戒心を解き、ジャーク後のポーズで確実に口を使わせる。タフコンディションのリザーバーや野池で、ミノーとシャッドの中間的な使い方でバスを誘い出す切り札となる。"
  },
  {
    "slug": "4tuuyak",
    "rewritten": "遠くのポイントまで一気に飛ばせる高飛距離設計のハイアピールジグ。キャストして着底したら縦ジャークで誘い、フォールで食わせる。青物やシーバスの回遊ポイントでサーフや堤防から広範囲を探るのに最適で、波動と光量で沖のフィッシュイーターを強制的に引き付ける。"
  },
  {
    "slug": "ngsehzo",
    "rewritten": "タイラバの玉（ヘッド）へのバイトを確実に仕留めるショートアシストライン仕様の替えユニット。ヘッドに食いついてくるマダイへの対応力を高めた玉神チューン設計で、バイトから即座にフッキングへ移行できる。紅牙βシステム対応で、現場でのワンタッチ交換を実現したタイラバパーツだ。"
  },
  {
    "slug": "0v9v9ys",
    "rewritten": "清水一成監修のスーパーロングスリムジグ。丸形基本ボディに細かい多面体エッジを組み合わせ、水切れと安定した左右スイムアクションを両立させた。センターバランス設計で深場でもジャーク時のコントロールが効き、スレたブリやヒラマサに対してもナチュラルなアピールでバイトを誘発するオフショアジギング用ジグだ。"
  },
  {
    "slug": "acnbnh1",
    "rewritten": "月下美人史上最も柔らかい素材で作られたシラス形状ワーム。極細のリアルボディが水中で微波動を生み出し、タフな状況でアジやメバルが見切れないほどナチュラルに漂う。ライトゲームでジグヘッドリグに合わせてキャロやダウンショットでも活用でき、バイトが遠いシビアな場面で頼れる一本だ。"
  },
  {
    "slug": "zu6b9rp",
    "rewritten": "タングステン素材採用で最大250gまで対応する紅牙のブレードタイラバヘッド。タマガミコンセプトに基づきコンパクトなシルエットを保ちながら自重を確保し、潮流の速い深場でもしっかりボトムを取れる。回転ブレードの強烈なフラッシングとバイブレーションでマダイを広範囲から引き付ける。"
  },
  {
    "slug": "541rb1y",
    "rewritten": "冬のリザーバーや野池でバスを狙うリフト＆フォール専用スリムメタルバイブ。コンパクトで細身のボディが速いフォールスピードを生み、底に潜む低活性なバスの目の前でフォールと着底の繰り返しで喰わせのチャンスを作る。STEEZシリーズのメタルバイブとして冬のバスフィッシングの定番となっている。"
  },
  {
    "slug": "rrksq6q",
    "rewritten": "関西発のフリーリグチニングに特化して設計された専用ワーム。もりぞーこと森浩平テスター監修のもと、クロダイやキビレがじっくり食い込めるボリュームとアクションを両立させた。都市型の河川やハーバーでフリーリグにセットしてボトムを転がすと、チヌがたまらず口を使う実戦的なシルバーウルフシリーズのワームだ。"
  },
  {
    "slug": "5jlxsvx",
    "rewritten": "C.J.S.特許機構を搭載し、ワンタッチでフック交換が可能なジョイントタイプのフットボールジグ。ロック周りやハードボトムをタイトに攻める際、傷んだフックをフィールドで即座に交換できるのが最大の強み。バス狙いのボトムジギングでスタックからの根掛かりも軽減し、プレッシャーの高いフィールドでも使い続けられる。"
  },
  {
    "slug": "x7a5d6g",
    "rewritten": "スローフォールでメバルの捕食スイッチを入れるシャッドテールワーム。月下美人シリーズのライトゲームワームとして、夜の防波堤や磯際でジグヘッドにセットしてフォールさせると、テールの自発的な動きがメバルを誘い込む。アジングやメバリングのスローな展開で特に威力を発揮する。"
  },
  {
    "slug": "88yvsgp",
    "rewritten": "タイラバで狙うマダイの主食であるイイダコや小型イカをリアルに模したタコベイト型ワーム。甲殻類エキス配合の高強度スーパーソフトマテリアルが水中でリアルなテンタクルを揺らし、マダイの捕食本能を強烈に刺激する。タイラバの替えネクタイとして紅牙ユニットに装着し、マダイの反応が鈍い場面でのゲームチェンジャーとして機能する。"
  },
  {
    "slug": "knhs658",
    "rewritten": "湾奥のプリンス・大野ゆうき監修のメタルヘッド＋樹脂ボディのハイブリッドシンキングペンシル。0.8mm厚メタルプレートが流れをしっかり掴みながらバチのスイミングアクションを演出し、スローリトリーブではユラユラとテールを揺らす。バチ抜けシーズンの河川シーバスゲームで群を抜く実釣性能を持つ72Sだ。"
  },
  {
    "slug": "nmoyr33",
    "rewritten": "42mmというコンパクトなサイズで稚魚の動きをリアルに再現したメバル専用スイムベイト。夜磯や港湾の暗部で小魚を追うメバルに対し、スローリトリーブだけで自然なウォブリングアクションを出し、老成した大型メバルを浮かせてバイトさせる。月下美人ライトゲームで稚魚パターンを極めたいときの選択肢。"
  },
  {
    "slug": "6z5bbzk",
    "rewritten": "タコエギの常識を覆す劇的な進化を果たしたグレートマダク。タコが抱きやすいシルエットと素材を科学的に追求し、フッキング率を大幅に向上させた真蛸ルアーだ。堤防や磯からのタコ釣りで着底後にシェイクを加えると、タコが手放せなくなるほどしっかりとホールドしてくれる。"
  },
  {
    "slug": "egvun2s",
    "rewritten": "ミドルゲームターゲットに向けて設計されたバイブレーションシャッドワーム。ボディを大きくスイングさせる強波動アクションが広範囲に存在する魚を引き付け、リトリーブ中に喰わせのタイミングを作り出す。アジやメバルはもちろん、ロックフィッシュ系のミドルゲームに対応した汎用性の高いシャッドテールワームだ。"
  },
  {
    "slug": "mdsdv4y",
    "rewritten": "水平姿勢を維持しながらボトムを流すアユイング専用ミノーのSF DRモデル。流れの中でも安定したドリフトアクションを保ち、アユが自然に口を使うナチュラルな動きを実現する。ディープレンジをしっかり泳ぎ続けるアユイングミノーとして、流速の速い本流域での友釣り的アプローチに対応する設計だ。"
  },
  {
    "slug": "qvk5i47",
    "rewritten": "タチウオのスロージギングに対応する鏡牙ジグのセミロングモデル。鏡牙JIG BASICとタチジギフック一閃SSのクワトロを組み合わせ、スロー系ジャークでタチウオの目前でヒラヒラとフォールするアクションを演出する。深場のタチウオ船上で刀型のシルエットが鏡銀に輝き、バイトを引き出すオフショア専用ジグだ。"
  },
  {
    "slug": "r6ub6ah",
    "rewritten": "小沼正弥監修のシーバス専用小型シャッドテールワーム。ハイレスポンスな設計で、スローからファストリトリーブまで幅広いスピードで安定したテールアクションを発揮する。河川・干潟・サーフとフィールドを選ばない高い環境適応能力があり、モアザンのワームとしてシーバスのマイクロベイトパターンに特に有効だ。"
  },
  {
    "slug": "j59lrk3",
    "rewritten": "βシステムユニットを搭載し、現場でのネクタイ交換が劇的にスピードアップしたタイラバ。リーダーを切らずにネクタイとフックをワンタッチで差し替えられるため、マダイの反応を見ながらカラーやシルエットを即座にローテーションできる。タイラバ釣りで手返しの速さが釣果を左右する場面で頼れる存在だ。"
  },
  {
    "slug": "80lcrll",
    "rewritten": "ナブラの中心に打ち込んで瀕死のベイトフィッシュを演出するジグミノー。レーザーインパクトの多角フラッシングと自重を活かしたドリフトフォールアクションで、青物やシーバスのボイルに直撃する。遠投してフォールで喰わせる釣り方が得意なショアからのキャスティングゲームで、ナブラ直撃の切り札となる。"
  },
  {
    "slug": "hji1vmc",
    "rewritten": "DスイベルSS搭載でライン絡みを大幅に軽減したオバマリグのSS版。スプール巻き仕様で仕掛けの出し入れがスムーズで、ショアからのシーバスやヒラメ狙いのテキサスリグ的アプローチに対応する。ワームの自由なアクションを妨げずに底を取りやすく、サーフや干潟での使い勝手を徹底的に高めた仕掛けだ。"
  },
  {
    "slug": "sgvsmcq",
    "rewritten": "岩崎林太郎が沖メバルのノウハウを結集して作り上げたスリムミノー。沖磯や堤防外向きでキャストしてリトリーブするだけで、細身のボディが水中で絶妙な波動とフラッシュを発生させ、メバルを狂わせる。月下美人のライトゲームミノーとして、デカメバル狙いの夜釣りで信頼できる一本だ。"
  },
  {
    "slug": "ozfsa7g",
    "rewritten": "リアルな外観にサクサスフックとサクサススイベルを組み合わせ、戦闘力を極限まで高めたSTEEZスプーン。ウィードエッジや沖の岩盤を一定速度でスイミングさせると、フラッシングとバイブレーションでバスが口を使う。スピニングタックルでのスプーニングでリザーバーや野池の中層攻略に最適なバスフィッシング専用スプーンだ。"
  },
  {
    "slug": "xkx6xs1",
    "rewritten": "フィールドを選ばず誰でも飛距離が出るをコンセプトに開発されたレーザーインパクト搭載のヘビーシンキングペンシル。強風下のサーフやテトラ帯でも安定した飛行姿勢を維持し、レーザーインパクトの多方向フラッシングでシーバスを強烈にアピールする。スイッチヒッターDHはモアザンのロングキャスト系シンペンとして実績が高い。"
  },
  {
    "slug": "eh26tat",
    "rewritten": "タングステンウエイトとレーザーインパクトをシルバークリークシリーズ初搭載したトラウトミノー。低重心設計によりキャスト時の飛行姿勢が安定し、リトリーブ中は小刻みなウォブリングで渓流ヤマメやアマゴを誘い出す。クリスタルのような輝きが薄暗い渓流の水中で存在感を放ち、バイトへと繋げる渓流ミノーの新境地だ。"
  },
  {
    "slug": "2llvo49",
    "rewritten": "投げて巻くだけのシンプルさでバスを仕留めるブラシガード付きジグスピナー。ウィードや沈み木の周辺でも根掛かりが少なく、スピナーブレードの強いフラッシングとバイブレーションでバスのリアクションバイトを引き出す。スピニングでもベイトでも扱えるコンパクト設計で、バスフィッシング初心者から上級者まで幅広く使えるルアーだ。"
  },
  {
    "slug": "j6c1mhn",
    "rewritten": "アルミ素材を纏った左右非対称ボディが特徴のハイレスポンスジグ。セミロング設計でフォール時にバックスライドアクションを演出し、スレたタチウオや青物に対してリアクションバイトを誘発する。スロージャーク後のフォールで勝手に動くグリムジグは、ジギングの釣り人が手放せない深場対応のオフショアジグだ。"
  },
  {
    "slug": "c2ldspq",
    "rewritten": "極厚のシリコン素材が強い波動でタイラバのネクタイを踊らせ続けるカーリータイプの替えユニット。βシステム対応でリーダーを切らずに素早く交換でき、活性の高いマダイをフォール中から巻き上げ中まで強烈にアピールし続ける。紅牙のタイラバで潮が動いているときや活性が高い場面で、真っ先に手に取りたいネクタイだ。"
  },
  {
    "slug": "ccoud49",
    "rewritten": "水面に落ちた瀕死のセミをリアルに演出するバス用トップウォータールアー。自動で開閉する羽根がアクションを加えるたびに独特のバシャバシャ音と水飛沫を生み出し、夏場の水面を意識したバスのビッグバイトを引き出す。REVとJrの2サイズ展開で、フィールドのベイトサイズや状況に合わせてセミパターンを攻略できる。"
  },
  {
    "slug": "g15g2h1",
    "rewritten": "MIRROR-CLE 360°をエギとして初搭載したエメラルダスシャインLCレーザーインパクト。磁着式重心移動により高飛距離とレーザーインパクトの輝きを両立させ、広範囲のアオリイカに強烈にアピールする。エギングで夕マヅメや夜の澄み潮時にキャストすると、360°からの多方向フラッシングがイカに見切らせない輝きを放ち続ける。"
  },
  {
    "slug": "z4ua8qy",
    "rewritten": "紅牙ブレードブレーカーTG玉神の標準装備ネクタイとしても使えるシングルカーリータイプ。1本のカーリーテールが水中で大きくスイングし、アピール力が高く糸絡みのトラブルが少ないのが特徴だ。タイラバの釣りでマダイが高活性なときや強い潮流時に、トラブルフリーでしっかりアピールしたいときに選ぶ紅牙専用ネクタイだ。"
  },
  {
    "slug": "dqhh6hw",
    "rewritten": "シーバスルアーの歴史を塗り替えたT.D.ソルトバイブが強烈なフラッシング性能を武器にモアザン・ソルトバイブとして進化した。スケールパターンを排したフラットな面が水中でギラギラと光を反射し、濁り潮やナイトゲームでもシーバスに強い存在感を示す。リフト＆フォールとタダ巻きを使い分け、河川や干潟でシーバスを仕留めるバイブレーションの定番だ。"
  },
  {
    "slug": "wh7rvi3",
    "rewritten": "プロが厳選した5種類のネクタイをアソートした紅牙βシステム用ラバーパック。タイラバのカラーローテーションをすぐに試したい日に、これ一つを持っていけば現場での対応力が格段に広がる。マダイの反応を見ながらネクタイの形状やカラーを素早く試せるため、初心者から中級者まで実釣で役立つスターターセットとなっている。"
  },
  {
    "slug": "cv25n5v",
    "rewritten": "ヒラメやマゴチ攻略のRODEM Rジグヘッドと組み合わせるための専用スペアボディ。3点キーパー構造でシャッドテールがズレにくく、サーフのボトムをデッドスローで引いてもシルエットが崩れない。フラットフィッシュゲームでワームを消耗してもジグヘッドをそのまま使い続けられる、コスト効率の高いスペアボディだ。"
  },
  {
    "slug": "man10jf",
    "rewritten": "セットアッパー125S-DRをベースにボリュームアップしたフルバックボディとレーザーインパクトを組み合わせたSDRミノー。キャスタビリティが向上し、サーフや磯でのシーバス・ヒラスズキ狙いでさらに遠投が効くようになった。強い波動とレーザーインパクトのフラッシングで荒れたコンディションでも存在感を失わないショアラインシャイナーZの新型だ。"
  },
  {
    "slug": "p9llvi3",
    "rewritten": "テーパードワイヤーを採用しバスのバイトで曲がりにくく、タフフィールドでの使用に耐えるコンパクトスピナーベイト。リーフタイプのブレードが低回転でも強烈にフラッシングし、プレッシャーの高いフィールドでスレたバスに口を使わせる。STEEZの名を冠したバスフィッシング専用スピナーベイトとして、カバー際のスローロールに威力を発揮する。"
  },
  {
    "slug": "9nozpei",
    "rewritten": "アジングを始める釣り人に向けたシラス形状のスリムワーム。小魚をリアルにイミテートした細身ボディが吸い込みやすく、アジのショートバイトもしっかり捉える。月下美人アジングジグヘッドの10番フック推奨で、常夜灯周りのアジングで表層から中層を漂わせるだけでバイトが続く入門向けのアジング用ワームだ。"
  },
  {
    "slug": "m97fqdg",
    "rewritten": "プラグやワームでは届かない沖のヒラメポイントや、流れの速い離岸流、深場をサーフフィネスで攻略するブレードジグ。自重とブレードの組み合わせで遠投距離と沈下スピードを両立させ、底を丁寧に探ってヒラメのバイトを引き出す。フラットフィッシュゲームで通常のジグやミノーが届かない場面に対応したヒラメタルZブレードだ。"
  },
  {
    "slug": "qu68qjg",
    "rewritten": "渓流トラウトゲームの基本に徹した高性能ミノー。安定した飛行姿勢と水中での自然なウォブリングアクションを徹底的に磨き上げ、ヤマメやアマゴを確実に誘い出す。シルバークリークミノーはアップキャストからダウンキャストまで幅広い釣り方に対応し、渓流ミノーイングの入門から上級者まで信頼して使えるハイパフォーマンスモデルだ。"
  },
  {
    "slug": "c6ifd5a",
    "rewritten": "ブレードジギング（BLJ）のここぞという場面でトラブルフリーに使えるタングステンキャスティングブレードジグ。タングステン素材によるコンパクトなシルエットで潮流に負けず、ブレードの回転フラッシングでブリやマグロなどの青物をリアクションバイトへと誘い込む。ショアとオフショア両方のブレードジギングシーンで即戦力となるリアルブレードTGだ。"
  },
  {
    "slug": "2a2z2da",
    "rewritten": "HMKLとのコラボで生まれたエリアフィッシング専用フローティングミノー。キャスタビリティの高さは管理釣り場の広いエリアでも遠投を可能にし、フォールとリトリーブを組み合わせた釣り方でニジマスやブラウンを引き付ける。プレッソシリーズのダブルクラッチ48Fは、エリアトラウトのトップウォーター直前の表層誘い出しに特に効果的なミノーだ。"
  },
  {
    "slug": "ekakev3",
    "rewritten": "エリアフィッシングのトラウト攻略でクランクベイトの基本を極めたワイドウォブリングアクションモデル。強い左右振れが管理釣り場の放流直後や活性が高いタイミングでニジマスの反射的なバイトを誘発する。プレッソのワブクラはスローリトリーブからファストリトリーブまで安定したクランキングアクションを維持し、エリアトラウトのゲームで頼れる定番クランクベイトだ。"
  },
  {
    "slug": "6sui3nh",
    "rewritten": "鏡面反射構造「MIRROR-CLE360°」が生み出すギラリと光る明滅が、タフなコンディションでも広範囲のフィッシュイーターを引きつける。重心移動により驚異の飛距離を叩き出し、ジャークを入れた瞬間だけ強烈にフラッシング。ベイトフィッシュのコントラストを忠実に再現したハイレスポンスジャークベイトだ。"
  },
  {
    "slug": "2de0vaw",
    "rewritten": "オフショアジギングで大物を狙うアングラーに応えるソルティガKYジグIIアデル。アデルカラーが放つ細かいフラッシングは、深場でも広範囲にターゲットへアピール。チューンナップを重ねた最強メタルジグが、夢の大物との決戦に挑むすべての場面を強くサポートする。"
  },
  {
    "slug": "1nn14l6",
    "rewritten": "リアボディがポッパー構造になった唯一無二のジョイントルアー、スティーズクランポ。フロントのクランクが潜り、リアが水面を叩く複合アクションがバスの捕食本能を刺激する。ハードプレッシャーのフィールドで他のルアーに反応しないバスを表層系の新感覚アクションで攻略できる。"
  },
  {
    "slug": "cuvwz7e",
    "rewritten": "オモリグ専用設計のエメラルダスオモリグエギは、エギ自体に適度な抵抗を持たせることでキャスト時のライントラブルを大幅に軽減。フォール姿勢が安定するためイカへのアピール時間が長く、沖のアオリイカやケンサキイカを狙うバチコン・オモリグゲームで頼れる一本だ。"
  },
  {
    "slug": "ztwius8",
    "rewritten": "シンカーを思わせる流線形ボディが空気抵抗を抑え、8gながら驚くほどの飛距離を叩き出す小粒ペンシルベイト。プレッシャーの高いフィールドでも移動距離を抑えたテーブルターンアクションで誘い、デッドスロー引きではスラロームアクションに切り替わる。バスのトップウォーター入門にも最適な一本。"
  },
  {
    "slug": "oisgcus",
    "rewritten": "クロー系ワームにラトルを内蔵した発想の転換が生み出したラトリンチューブキックス。カバー周りでアームを揺らしながらラトル音を発し、バスの視覚と聴覚に同時に訴えかける。テキサスリグやリーダーレスダウンショットでボトムを這わせれば、音で誘うクローワームの新境地を体験できる。"
  },
  {
    "slug": "ktkkkzc",
    "rewritten": "タチウオのスロージギングに最適なセミロング設計で、中層をスライドしながらユラユラと漂うアクションが鏡牙ジグセミロングの真骨頂。スロー系のジャークで食わせの間を演出し、タチウオ専用ブランド鏡牙の徹底したフィールドテストが生み出した実釣重視の形状が、船上でしっかり結果を出す。"
  },
  {
    "slug": "f1pwuoe",
    "rewritten": "非対称ボディがフォール中に横を向きながら輝くソルティガFKジグ。左右非対称の設計によりジグがフォールするたびに強烈なフラッシングが発生し、青物やヒラマサ、カンパチなどのオフショアジギングターゲットを広範囲から引き寄せる。フォール一発で喰わせる力を極めた本格メタルジグだ。"
  },
  {
    "slug": "ngcno8l",
    "rewritten": "スティーズホグは、テキサスリグ・ジグトレーラー・ダウンショットまで幅広いリグに対応するバーサタイルなホグ系ワーム。バスが好む甲殻類のシルエットと複数のアームが生み出す波動が、カバー際やボトムでデカバスに強烈にアピールする。1本あれば様々なシチュエーションをカバーできる万能ワームだ。"
  },
  {
    "slug": "rqtme0g",
    "rewritten": "小型ベイトを偏食する青物に特化したサムライジグRスモールベイト。コンパクトなシルエットがイワシやカタクチイワシなどのスモールベイトパターンにドンピシャでハマり、ナブラの下でも見切られにくい。ショアジギングやオフショアジギングで選び抜かれたフォルムが青物の捕食スイッチを入れる。"
  },
  {
    "slug": "grmtbxe",
    "rewritten": "岩崎林太郎監修の月下美人つゆかぜは、沖の大型メバルを射程に収めるぶっ飛びシンキングペンシル。重心移動機構が驚異の飛距離を生み出し、スローに漂わせるだけでメバルを誘うナチュラルなスイミングアクションを発揮。磯や堤防先端から沖のレンジを探る夜のメバリングで絶大な信頼を誇る一本だ。"
  },
  {
    "slug": "qiivwge",
    "rewritten": "複雑波動系ワームのムーブベイトは、オカッパリのバスアングラーが求める「簡単に釣れる動き」を徹底追求。独自のボディ形状が水中でランダムかつ複雑な波動を生み出し、スローなただ巻きでもバスを引きつける。護岸沿いや杭周りなど、一般的なリグで攻めにくいポイントで真価を発揮するワームだ。"
  },
  {
    "slug": "6686sr6",
    "rewritten": "ノレソレやカーリーテールのネクタイとして使えるうえ、チョン掛けでの単体アプローチも可能な紅牙ワーム玉神ターボシングルカーリー。タイラバのタマガミコンセプトに対応しており、ただ巻きで自然にカーリーテールが翻る。鯛が好む微波動でアピールし、タイラバゲームの釣果を底上げする切り札的ワームだ。"
  },
  {
    "slug": "416b0gt",
    "rewritten": "バチコンアジング攻略の先発として最適なミドルサイズ、月下美人アジングビームバチコンカスタムMID。底潮の速い沖の深場でも安定したフォール姿勢を維持し、沖を回遊する良型アジへ的確にアプローチ。ボリューム感あるミドルサイズのシルエットが活性の高いアジを引きつけ、1投目から勝負できる信頼の一本。"
  },
  {
    "slug": "uwjv711",
    "rewritten": "タチウオ専用ブランド鏡牙の入門として最適な鏡牙ジグベーシック。船上からのジギングで縦横無尽に誘える汎用性の高いジグで、鏡銀のボディが深場でも強烈にアピール。全国各地でフィールドテストを積み重ねて磨き上げた釣れる形状が、タチウオジギング初挑戦のアングラーにも確かな結果をもたらす。"
  },
  {
    "slug": "hpjupun",
    "rewritten": "2種類の異なる波動が生み出すツインカーリーシリコンネクタイ、紅牙シリコンネクタイツインカーリーR。2本の独立したカーリーアームが水流を受けてそれぞれ異なるリズムで揺れ、マダイの捕食本能を強く刺激する。タイラバのヘッドに合わせてネクタイを替えるだけで、喰い渋りの鯛への切り札として機能する。"
  },
  {
    "slug": "igffo4a",
    "rewritten": "大野ゆうき監修のモアザンソラリアストロング レーザーインパクトは、フィールドを選ばず遠投できる120mmファットシャローミノー。水面下をスローに引けるシャローレンジをキープしつつ、レーザーインパクトが放つ鋭いフラッシングがランカーシーバスの捕食スイッチを入れる。河川や干潟など浅場のシーバスゲームで圧倒的な存在感を放つ。"
  },
  {
    "slug": "c3bsecb",
    "rewritten": "メバルハンターワームシャッドは、シャッドテールが微細に振動するアクションでメバリング入門者でも扱いやすい設計。ジグヘッドにセットして一定速度で巻くだけで、尻尾の細かな波動が周辺のメバルを広範囲から集める。初めてのメバリングから数をこなしたい上級者まで、堤防や磯の夜釣りで安定して結果を出す。"
  },
  {
    "slug": "f1rr331",
    "rewritten": "スティーズクアッドフォーゼは、高耐久エラストマー素材で作られた形態変化型ワーム。スイミング・フォール・スタック・カーリーテールモードと4つの顔を使い分けることができ、激スレしたデカバスへの喰わせアプローチに特化。タフなコンディションでもエラストマー素材特有のナチュラルな動きがバスの警戒心を崩す。"
  },
  {
    "slug": "9mo3wu3",
    "rewritten": "モアザンモンスターウェイクは高橋慶朗テスター監修の大型ウェイクベイト。圧倒的なボディサイズから生まれる強烈な引き波でシャローエリアのモンスターシーバスを水面へ引きずり出す。落ち鮎やコノシロなど大型ベイトへの偏食パターンでも見切られず、激戦区のベイトフィッシュの群れの中からランカーだけを選んで引き出す力がある。"
  },
  {
    "slug": "eqm75ws",
    "rewritten": "HMKLとのコラボで生まれたプレッソ ダブルクラッチ60SHF tuned by HMKLは、エリアフィッシングのハイフロートリトリーブ攻略に特化したミノー。超高浮力設計で止めた瞬間にルアーが浮き上がり、スプーンに見切ったニジマスへのリアクションバイトを誘発。管理釣り場のタフなコンディションで爆発的な威力を発揮するトラウトミノーだ。"
  },
  {
    "slug": "igyamz9",
    "rewritten": "長谷川耕司が長年の実績から作り上げたスティーズプロップは、シンキングプロップベイトの完成形。ロールとプロペラ音が組み合わさったアクションがバスの捕食本能を刺激し、着水から沈みながら誘い続けるため活性の低いバスにも口を使わせる。ビッグレイクからタフな野池まで、バス釣りのあらゆるシーンで高い汎用性を誇る。"
  },
  {
    "slug": "g37fonx",
    "rewritten": "大野ゆうき監修のモアザンガルバは、ベイエリアや都市河川に特化したスローピッチコンパクトシンキングペンシル。水面直下から20cmのレンジをスローに漂い、固定ウエイトながら風の中でもラインをはらまず安定してトレースできる。スレたシーバスに口を使わせる繊細なスローピッチアクションが激戦区の湾奥ゲームで際立つ。"
  },
  {
    "slug": "vss3rqr",
    "rewritten": "月下美人つゆかぜ レーザーインパクトは、岩崎林太郎監修の沖メバル向けシンキングペンシルにレーザーインパクトカラーを搭載した強化版。圧倒的な飛距離で沖の大型メバルへ届き、深夜の堤防や磯でもレーザーフラッシングがベイトフィッシュのきらめきを演出。光の弱い条件下でアピール力を最大化するライトソルトゲームの切り札だ。"
  },
  {
    "slug": "2pwfls7",
    "rewritten": "タイラバデビューを一式まとめて揃えられる紅牙ベイラバーフリーβスターターキット。専用ケースにヘッドとネクタイ・フックがセット済みで、船に乗った初日から水深とカラーを変えながらすぐに鯛ラバゲームを楽しめる。初めてのタイラバでマダイとの一対一の勝負に飛び込みたいアングラーへの最適解だ。"
  },
  {
    "slug": "lrr5es2",
    "rewritten": "ジョイントボディ特有の艶めかしいクネクネアクションで渓流トラウトを誘うシルバークリークミノージョイント。移動距離を最小限に抑えたヒラ打ちがタフなコンディションの魚にも口を使わせ、MADE IN JAPANの高精度成型ボディが安定したスイムバランスを実現。渓流や本流のミノーイングで信頼に足る国産ミノーだ。"
  },
  {
    "slug": "we674ps",
    "rewritten": "イナッコの水面泳ぎを徹底的に再現したモアザンクロスウェイクは、シーバスが最も意識しやすいレンジをV字引き波で引いてくるウェイクベイト。秋のイナッコパターンでシャロー帯を引いてくると、水面を割るバイトが炸裂する。護岸や干潟など浅場のシーバスゲームでウェイクベイトならではの釣りを体感できる。"
  },
  {
    "slug": "s0nwnqs",
    "rewritten": "イナッコパターンで実績を重ねたモアザンクロスウェイクが、クロスウェイクRとしてさらに進化。ウェイクアクションのレンジ安定性とフッキング率が改善され、シーバスが水面を意識する秋のシャロー攻略で即戦力となる。浅瀬の護岸際や河口のシャローフラットを引き波系ウェイクベイトで攻めれば豪快なバイトを体感できる。"
  },
  {
    "slug": "jjoiu5n",
    "rewritten": "渡邉長士テスター監修の月下美人ピンビームは、2.6インチ・極細1.3mmのロングテールでアジの吸い込みに追随するアジングワーム。エラストマー素材の高耐久テールが繊細に揺れ続け、低活性のアジにも躊躇なくバイトさせる。スリムなボディは口内に入りやすくフッキング率が高く、数釣りでもタフな日でも安定した結果を出す。"
  },
  {
    "slug": "shs6qg0",
    "rewritten": "鱒ノ小魚は管理釣り場のニジマスを狙うエリアトラウト専用のスプーン型ルアー。リトリーブするとブルブルとした振動が手元まで伝わり、トラウトが追ってくる気配をしっかり感じ取れる。コンパクトなシルエットと適度なアピールがエリアフィッシングのプレッシャーにも対応し、初心者からベテランまで扱いやすい信頼のルアーだ。"
  },
  {
    "slug": "uu8cpk3",
    "rewritten": "エラストマー素材で作られたキッケルウォーカーは、オフセットフックで使えるソフトフロッグ。ハードフロッグが入れにくい水草の隙間や浮きゴミ周りにすべり込ませ、ポッパーのようなカップが水を掴んで音とスプラッシュでバスを誘う。BIGサイズはデカバス狙いのカバー攻略で、スナッグレス性能と喰わせ力を両立したトップウォータールアーだ。"
  },
  {
    "slug": "5yab6p7",
    "rewritten": "ウォータースルーギル構造を採用したガストネードは、キャストして巻くだけでプロペラが回転しつつボディ内に水を通す独自アクションを発生させるシンキングプロップベイト。水中でのバブリングと強い波動がバスを引きつけ、複雑な動きをシンプルな操作で引き出せるため初心者でもすぐに扱えるハードルアーだ。"
  },
  {
    "slug": "jns3ciz",
    "rewritten": "ソルティガマダージグは、力強いスライドアクションと斜め方向への鋭い飛びで青物やマグロを狙うスリムロングジグ。ジャークを入れるたびにジグが大きく横走りし、カツオやシイラなど速い動きに反応するターゲットに強烈にアピール。オフショアジギングの長丁場を乗り切る強度と操作性を兼ね備えた本格メタルジグだ。"
  },
  {
    "slug": "st35v1t",
    "rewritten": "テーパードワイヤーを採用したスティーズスピナーベイトは、コンパクトボディが生む障害物回避性能の高さが光るバス用スピナーベイト。ボートでもオカッパリでも扱いやすいちょうどいいサイズ感で、テンポ良くカバー際を流せる。ブレードの振動と反射がバスを広範囲から引き寄せ、ストレスなく一日中投げ続けられる快適な使い心地だ。"
  },
  {
    "slug": "42kub4n",
    "rewritten": "スティーズスクエアは、早巻きに対応したシャロークランクベイトの決定版。スクエアリップが障害物に当たった瞬間に鋭くバランスを崩し、バスのリアクションバイトを誘発する。浅いレンジの岩盤やウッドカバーをタイトに攻められる操作性の高さが、バスフィッシングのオールラウンドな状況でコンスタントに釣果をもたらす。"
  },
  {
    "slug": "bk75iut",
    "rewritten": "食い渋りのシーバスに有効なシーバスハンターシンペンZは、人気のシーバスハンターZシリーズに加わったシンキングペンシル。スローなただ巻きでふわふわと漂うナチュラルなアクションが、プレッシャーで口を使わないシーバスへの喰わせに特化。コストパフォーマンスの高さとシーバス専用の釣れる設計で、河川から港湾まで幅広く使えるルアーだ。"
  },
  {
    "slug": "eq5p9d0",
    "rewritten": "エメラルダスイカメタルドロッパーTypeSQ FRVは、人気のSQシリーズにラトルを内蔵した強化アピールモデル。フォール中にコロコロと音を発してイカにサインを送り、静かな夜の海でも存在を知らせて抱かせる確率を引き上げる。イカメタルゲームでドロッパーに使えば、集魚力と喰わせ力を同時に高められるエギングの切り札だ。"
  },
  {
    "slug": "3toapj3",
    "rewritten": "スティーズスターリングツインはノーシンカーリグで使えるシャッドテール系ツインテールワーム。2本の独立したテールがそれぞれ異なるリズムで波動を生み出し、シャローからディープまで対応可能なウェイト設定でワンルアーでレンジを変えながらバスを攻略できる。デカバスが潜む岸際から沖の深場まで一本でカバーできる汎用性が魅力だ。"
  },
  {
    "slug": "ly3bbev",
    "rewritten": "スキッピング・バブリング・水平フォール・テールスイングアクションを一つでこなすジャグジグは、オフショアからショアまで対応するバーサタイルメタルジグ。状況に応じてロッドワークとリトリーブ速度を変えるだけで多彩なアクションパターンを演出でき、青物やヒラメなど幅広いターゲットへ柔軟にアプローチできる万能ジグだ。"
  },
  {
    "slug": "4zpn4vq",
    "rewritten": "スティーズサイレントシャッドは、音を一切排除したサイレント仕様のシャッドテールワーム。過度なプレッシャーで見切りが早いタフなバスに対して、ラトル音なしのナチュラルなシャッドアクションだけで喰わせる。クリアウォーターや澄んだ水質のフィールドで、音に敏感なデカバスを仕留めるための静かなる刺客だ。"
  },
  {
    "slug": "qdhm7hg",
    "rewritten": "和田浩輝監修のプレッソ ワブクラJr.は、エリアフィッシングのトーナメントで勝つために設計されたコンパクトクランクベイト。管理釣り場のニジマスが警戒しやすいプレッシャーの高い状況でも、小粒なボディが生む繊細なウォブリングアクションがスレたトラウトを口を使わせる。ランカーから数釣りまでエリアゲームを幅広くカバーする一本だ。"
  },
  {
    "slug": "0bc2r04",
    "rewritten": "月下美人稚美シャッドは、リアルな小魚シェイプとシャッドテールの波動でアジ・メバルを誘うライトソルト向けワーム。夜の堤防でジグヘッドにセットしてスローリトリーブすると、テールがピリピリと振れてベイトフィッシュの動きを再現。アジングやメバリングでのワーミングゲームにおいて、自然なシルエットが大きなアドバンテージとなる。"
  },
  {
    "slug": "h5ky4ug",
    "rewritten": "月下美人アジングビームバチコンカスタムは、アジングビームをバチコンアジング専用にチューンしたワーム。前半の太軸設計でジグヘッドのセットが決まりやすく、後半は急激に絞れたボディがアジに吸い込まれやすい形状。アミノX配合で集魚効果も高く、沖の深場を攻めるバチコンアジングゲームで安定した釣果を積み上げる。"
  },
  {
    "slug": "7hahbqb",
    "rewritten": "フラットジャンキーダックフィンシャッドは、ジグヘッドやテキサスリグなど様々なリグに対応するスタンダードシャッドテールワーム。幅広いダックフィン型テールが水をしっかり掴んで強い波動を発生させ、ヒラメやマゴチなどのフラットフィッシュゲームで広範囲をサーチするのに適している。ソルトからバスまで応用が利く汎用ワームだ。"
  },
  {
    "slug": "ahsnwur",
    "rewritten": "バスフィッシングで必要な釣れる要素をシンプルに詰め込んだスティーズスターリングシャッド。シャッドテールが生み出す自然な波動とロールアクションがバスに口を使わせやすく、ダウンショットやジグヘッドワッキーなどの釣りで一年を通して安定した結果を出す。バスフィッシングの基本を押さえたスタンダードなシャッドテールワームだ。"
  },
  {
    "slug": "9l45bqn",
    "rewritten": "紅牙フックSSは、タイラバゲームの勝負どころで絶対に外せないSaqSas（サクサス）フック採用のバラ針。フッ素コーティングによる驚異的な貫通力で、マダイがネクタイを吸い込んだ瞬間に確実に口の中へ刺さる。タイラバ愛用者が交換フックとして常備しておきたい、高コストパフォーマンスの鯛ラバ専用フックだ。"
  },
  {
    "slug": "v2p2hkc",
    "rewritten": "HMKLとのコラボから生まれたプレッソダブルクラッチ45F1 tuned by HMKLは、45mmのコンパクトサイズでエリアトラウトのフローティングリトリーブ攻略に特化したミノー。表層直下をゆっくり引いてトラウトのバイトを誘い、止めた瞬間にフワっと浮く動作がスレたニジマスの反応を引き出す。管理釣り場で差をつけたいアングラーの武器になる一本だ。"
  },
  {
    "slug": "q70g90z",
    "rewritten": "シルバーウルフラフトリックは、都市河川の広大な河口域のチニング攻略に特化した大型ペンシル。立ち浮き姿勢とフロントフックアイの後方配置設計でチヌのサイドバイトにしっかり追従し、ウェイト配置の工夫でフルキャスト時も飛行姿勢が安定する。河口部をドッグウォークで広くサーチし、沖の大型チヌを引きずり出す遠投チニングの主力ルアーだ。"
  },
  {
    "slug": "qms79ob",
    "rewritten": "エメラルダスフォールLC ラトル typeSは、磁着式重心移動でぶっ飛び性能を実現しながら、フォール中のラトル音でイカを引きつけるエギ。安定したフォール姿勢でスローに沈み、ラトル音が暗い海中でもアオリイカへ確実にアピールする。シンカータイプの設計でディープや流れのある状況でも安定した釣りが展開できるエギングの強力な武器だ。"
  },
  {
    "slug": "877r5an",
    "rewritten": "マダイが好んで捕食するノレソレ（アナゴの幼魚）をモチーフに、中井テスターがカーリーテールと組み合わせて考案した紅牙中井ノレソレ。半透明の細長いボディが水中でひらひらと漂い、タイラバのネクタイやチェンジアップとして使えば、喰い渋った鯛への切り替えに強い効果を発揮する。独自のシルエットでマダイに口を使わせるこだわりワームだ。"
  },
  {
    "slug": "c6ycsto",
    "rewritten": "タフ化が進むフィールドで、バスがなかなか口を使わない場面こそクローワームの出番だ。スティーズクローは超ハイレスポンスな爪の動きで水を掻き、カバー際や岩盤沿いのバスに強烈にアピールする。STEEZブランドが持つ本気のバスフィッシング哲学を凝縮したクローワームで、難攻不落の一尾を手にしたい。"
  },
  {
    "slug": "7fhsfgj",
    "rewritten": "電動ジギングに特化して生まれた電動ゲームKYジグ。ヒラマサやブリを狙う深場の電動リールジギングで、DスイベルSS＋ローリングスイベル#3＋スプリットリング#7の組み合わせが、ライン絡みを防ぎながら安定したジグアクションを実現する。青物攻略の武器として船上に備えておきたい一本だ。"
  },
  {
    "slug": "g4670m4",
    "rewritten": "定番アジングワーム「澪示威45S」をリファインした月下美人 澪示威R。夜の港湾や磯で、アジやメバルがベイトを追う状況に合わせてフォール・スイミングを使い分けられる。ライトゲームの激戦区でも結果を出し続けてきた実績のシルエットそのままに、さらなる食わせ力を引き出す完成形のジグヘッドリグ向けワームだ。"
  },
  {
    "slug": "7fjmqhp",
    "rewritten": "STEEZパワーフィネスジグのトレーラーに迷ったら、このアプナスバグを合わせてみてほしい。エラストマー素材ならではの極めて柔らかい虫系シルエットが、カバーにタイトに当ててもナチュラルに水を動かし、スポーニング絡みのバスや低水温期の難しい個体をも口を使わせる。パワーフィネスの完成度をさらに高める一手だ。"
  },
  {
    "slug": "qp0nzpo",
    "rewritten": "ティップランエギングの釣りに必要な要素を凝縮したエメラルダスボートRVのラトルバージョン。待望の復活モデルは、ラトル音でイカを強力に誘引し、フォールとステイの変化でアタリを引き出す。ボートから狙うアオリイカ・スルメイカのティップランゲームで、コストパフォーマンスと実釣性能を両立した頼れるエギだ。"
  },
  {
    "slug": "c36utz8",
    "rewritten": "サゴシ・ハマチ・ヒラメ・マゴチと、ショアから狙える対象魚を幅広くカバーするサムライデッドビート。軽比重合金製のボディがプラグ感覚の操作性を生み出しつつ、ブレードの閃きで遠距離のターゲットも引き寄せる。ぶっ飛び性能のシンキングペンシルで、広大なサーフや磯をテンポよく探りたい。"
  },
  {
    "slug": "kdqc8dj",
    "rewritten": "山下尚輝監修のフィネスストレートワームで、プレッシャーが高いトーナメントフィールドを攻略する。スモラバやネコリグに合わせて使うとバスが吸い込みやすく、わずかな水流でも微振動して喰わせの間をつくる。数が釣れない難しい状況こそ、このフィネスストレートを信頼して投げ続けるべきだ。"
  },
  {
    "slug": "7uxxqju",
    "rewritten": "サーフから河口まで、ヒラメ・マゴチ・シーバス・青物をまとめて狙えるバーサタイルなヘビーシンキングペンシルがオーバードライブだ。超ぶっ飛び性能で他のルアーが届かないポイントを射程に入れ、沈みながらも安定したウォブルアクションで広範囲のフラットフィッシュに口を使わせる。"
  },
  {
    "slug": "srqakv4",
    "rewritten": "「これはエサだ」と評されたモアザン ソルトペンシルFに、レーザーインパクトが搭載されてさらに進化した。フラッシング効果が夜のシーバスに猛烈にアピールし、水面直下のスケーティングアクションで捕食スイッチを入れる。河川・河口でのシーバストップウォーターゲームに欠かせないペンシルプラグだ。"
  },
  {
    "slug": "wbxo53u",
    "rewritten": "キハダやヒラマサを狙う青物エビングに特化して開発されたエビングスティック。村越正海が監修し、高強度素材で何度のキャストにも耐える専用設計。1個付けでシンキング、2個付けでサスペンドになる浮力設定で潮流に合わせた調整が可能。食い渋り時や根に着いた青物への高実績ワームだ。"
  },
  {
    "slug": "96a3pji",
    "rewritten": "月下美人 アジングビーム 極みは、アジの嗅覚にダイレクトに訴えかけるアミノX配合を外側全体に施した集魚系アジングワームだ。夜の常夜灯下や潮目で漂わせると、アジが次々と口を使う。ライトゲームの定番ジグヘッドリグと組み合わせ、集魚力×ナチュラルアクションで数を伸ばしたい一本だ。"
  },
  {
    "slug": "2uwujzf",
    "rewritten": "辻原伸弥監修のビビビームは、ファットボディが生む艶めかしい存在感と0.6mm極薄テールの微振動で、アジを強力に誘惑するアジングワームだ。内部の特濃集魚コアがアミノ酸成分をじわじわ放出し、夜のサーフや堤防でスローに漂わせればバイトが止まらない。プレッシャーの高い場所でこそ使いたい。"
  },
  {
    "slug": "vjkt5ct",
    "rewritten": "小沼正弥監修のモアザン ミドルアッパーは、ダートとタダ巻きを一本でこなせるナチュラルシルエットのシーバスワームだ。逆刺しダートで喰わせの間を作り、順刺しのただ巻きで河川・干潟・干潮帯を広く探れる。2.5inchの追加でさらにマッチザベイトの幅が広がり、スレたシーバスにも口を使わせやすい。"
  },
  {
    "slug": "fxet76n",
    "rewritten": "月下美人 稚美ダートは、エビのシルエットを忠実に再現したリアル系ダートワームだ。アジングやメバリングでジグヘッドを使ったダートアクションにすぐれ、夜の港湾や常夜灯周りで小エビに着いたアジを効率よく攻略できる。一瞬の間を置いたフォールでバイトを誘い出すライトゲームの喰わせワームだ。"
  },
  {
    "slug": "g8sfxvm",
    "rewritten": "連結2ボディが生み出すヌメヌメとしたS字軌跡で、アジとメバルを狂わせるジョイントミノー。Dr.ミノージョイントに月下美人専用カラーを纏ったカスタムモデルで、夜の常夜灯周りや潮流のある磯際をスローに引けばライトゲームで強烈な存在感を放つ。月下美人タックルとのマッチングも抜群だ。"
  },
  {
    "slug": "b1dbwz3",
    "rewritten": "モアザン SBロデムフラット専用のスペアボディ。サッパ・コノシロをイメージしたフラットサイドボディのバイブレーションジグヘッドセットで、シーバス攻略中にワームがダメージを受けてもこのスペアに付け替えれば即復帰できる。ランカーシーバスの激しいバイトにも安心して対応できる備えだ。"
  },
  {
    "slug": "5qutxkl",
    "rewritten": "フロロカーボンラインを張った状態でも破綻なくキレのあるポッパーアクションを出せるバス用ポッパーがスティーズポッパーだ。オカッパリでタックル数を絞りたい場面でも活躍し、コンパクトなサイズがブルーギルやベイトフィッシュにマッチしてバスのトップウォーターバイトを引き出す。"
  },
  {
    "slug": "zgq727b",
    "rewritten": "ミドルゲームドラミングクローは、ボリューム感たっぷりなクローアームが水をしっかりと掴んで強烈にアピールするホグ系ワームだ。ラバージグやテキサスリグのトレーラーとして使えば、カバー奥やボトムで存在感を発揮し、バスのリアクションバイトを誘発する。ミドルクラスのリグとの相性が特に抜群だ。"
  },
  {
    "slug": "9vgjhad",
    "rewritten": "スイミングでもボトムでも対応できるマルチなフットボールジグがBHマルチジグだ。ラウンドなヘッド形状がボトムを転がりながらカバーを探り、スイミングでは中層の青物やロックフィッシュにも有効。一本でテンポよくフィールドを変えながら攻略したいときに頼れるジグヘッドだ。"
  },
  {
    "slug": "d7dln7k",
    "rewritten": "長年にわたって渓流トラウトゲームで釣り人を支え続けてきたスプーンの代名詞、クルセイダー。ただ巻きで自然なウォブリングを生み出し、ヤマメ・イワナ・ニジマスを問わず広く引き付ける。古くから続く実績がそのまま釣果につながる、渓流スプーンゲームのスタンダードモデルだ。"
  },
  {
    "slug": "ovl56jo",
    "rewritten": "渓流でのトラウト釣りにおいて、キャスト直後から即座にブレードが回転を始めるSilverCreekスピナー。流れの中でも姿勢が安定し、ラインのヨレを抑えたトラブルレス設計でストレスなく攻め続けられる。ヤマメやイワナを狙う渓流スピナーゲームで、基本性能の高さを体感できる一本だ。"
  },
  {
    "slug": "ys0d9gt",
    "rewritten": "エメラルダスドロッパーソフトは、ハードとソフト素材を組み合わせた新感覚のイカメタルドロッパーだ。異素材の融合が生み出す独特のアクションで、夜の沖磯やボートゲームでスルメイカやアオリイカに強力にアピールする。シンカーと組み合わせてオモリグ仕掛けに加えると効果が際立つ。"
  },
  {
    "slug": "8vnfemh",
    "rewritten": "バイトはあるのに乗らない、タイラバ特有のあのもどかしさを解消するのが紅牙フレアリーフだ。マダイがラバーに食いついた瞬間、リーフ状のパーツがフレアしてフックへと誘導し、フッキング率を大幅に向上させる。タイラバのネクタイ・フック周りのチューニングで勝率を上げたいアングラーに。"
  },
  {
    "slug": "ke3oy13",
    "rewritten": "小沼正弥監修のモアザン セイルアッパーは、水面直下をふわりと漂うフローティングスイムベイトだ。シーバスがボイルしているのにトップに出ない状況で、サーフェスゾーンをナチュラルに泳がせると一撃で食わせられる。バチ抜けや秋のコノシロパターンなど、河川・河口のシーバス攻略に強い。"
  },
  {
    "slug": "sv3zyrf",
    "rewritten": "アユイングミノーSSは、イカリの高さを2WAYで調整できる独自設計のルアーフィッシング専用アユ用ミノーだ。3本イカリを標準装備し、河川の流れに乗せたドリフトやスイミングで天然アユの本能に訴えかける。自分のスタイルに合わせた使い方で、流れの中の友釣り的アプローチを楽しめる。"
  },
  {
    "slug": "k8l7qrq",
    "rewritten": "リアルオキアミワームの実績はそのままに、耐久性を大幅に高めた高強度エラストマー素材のタフバージョンが登場。アジやメバルのライトゲームで、繰り返しのバイトにも形が崩れにくく長持ちする。アミパターンやプランクトン系ベイトを意識したライトソルトの集魚ワームとして頼れる存在だ。"
  },
  {
    "slug": "xfqzdca",
    "rewritten": "STEEZネコストレートを連結して生まれたロングストレートワームが、スティーズネコストレートロングだ。ネコリグでセットすると、長い全長が微妙なうねりを生み続け、見切りにくいナチュラルな喰わせアクションでバスを誘う。タフコンディションで口を使わせる喰わせ特化のバスフィッシング用ワームだ。"
  },
  {
    "slug": "hcizpc6",
    "rewritten": "メタルバイブの遠投力・レンジキープ力にソフトベイトのナチュラル波動を掛け合わせたハイブリッド鉄板バイブ、モアザン バリアール。鉄板の高速リトリーブに馴れたシーバスにも、ソフト素材が発する有機的な振動が違和感なく口を使わせる。河川のシーバスゲームで試したい新発想のルアーだ。"
  },
  {
    "slug": "pchvei9",
    "rewritten": "オカッパリのバスフィッシングで、岸沿いのカバーや護岸際をテンポよく探れるホグワームがムーブホグだ。深溝逆リブボディが水をしっかり掴んで艶めかしく振動し、テキサスリグやジグトレーラーでバスの捕食本能に訴えかける。岸釣りのバーサタイルホグワームとして一軍ボックスに入れておきたい。"
  },
  {
    "slug": "g6pqtb4",
    "rewritten": "月下美人 アジングビームFATは、ひとくちサイズのコンパクトファットボディでプランクトンパターンをカバーするアジング専用ワームだ。アミや小型プランクトンを意識したスローフォールで、夜の常夜灯周りに群れるアジをピンポイントで喰わせる。アジングの定番セッティングにそのまま使えるスタンダードな一本だ。"
  },
  {
    "slug": "ur9wp0g",
    "rewritten": "一定アクションをキーワードに設計されたスティーズペンシルは、どんな連続ドッグウォークでも破綻しない深い喫水バランスが特徴のバス用ペンシルベイトだ。日本の野池や小規模リザーバーに多いベイトサイズに合わせた小型ボディで丸呑みを促し、フルーカーゲームのトップウォーターでフックアップ率を高める。"
  },
  {
    "slug": "31msoii",
    "rewritten": "高田達也監修のプレッソ アトラは、エリアトラウトの管理釣り場でニジマスを寄せるウォブンロールアクションのスプーンだ。艶めかしい揺らぎで魚を引き付けながら、スローからミドルリトリーブで広いレンジを探れる。スタイリッシュなエリアフィッシングスタイルで数を伸ばしたい場面に最適な一枚だ。"
  },
  {
    "slug": "jkscns8",
    "rewritten": "投げて巻くだけでバスのトップウォーターバイトを引き出せる、使いやすさを極めたふく系シリーズ。ちびふく零・ふく零・だいふく零と3サイズ展開で、野池から大型リザーバーまでフィールドに合わせて使い分けられる。根掛かりしにくい形状でカバー周りも思い切って攻められる。"
  },
  {
    "slug": "2mxzejr",
    "rewritten": "2m・3.5m・5m・7mと4種のダイバー設定を揃えたスティーズクランク。マグネット重心移動システムが小粒なボディでも高い遠投性能を実現し、着水後の素早いアクション立ち上がりがカバー周りのバスへ即座にアプローチする。クランクベイトでリザーバーや野池のボトムをテンポよく攻めたいアングラーに。"
  },
  {
    "slug": "u2rumzj",
    "rewritten": "アジング初心者でも扱いやすい水噛みのよいリング系ボディを持つアジハンターワームリング。プランクトンをイミテートした1.5inchと小魚ライクな2.0inchの2サイズで、その日の状況に合わせたライトゲームが楽しめる。月下美人ジグヘッドの推奨フックサイズに合わせてリグすれば即戦力になる。"
  },
  {
    "slug": "pnfju4w",
    "rewritten": "ソルティガ スカイフィンは、モンスター級の大型魚を意識して設計されたビッグミノーだ。タングステンボール重心移動システムが安定した飛行姿勢で圧倒的な飛距離を叩き出し、ハイアピールスローロールアクションが深場の大型ヒラマサやGTを呼び寄せる。トップに出ない喰い渋る巨魚にも効く、オフショアジギング最前線の切り札だ。"
  },
  {
    "slug": "ezi3lu5",
    "rewritten": "森浩平監修のシルバーウルフ アーバンシュリンプは、近年急速に普及するフリリグを使ったチニングゲーム専用に設計されたエビ系ワームだ。チヌが好む甲殻類のシルエットでボトムを這うように探ると、クロダイのバイトが連発する。都市型チニングの戦略ワームとして信頼して使える一本だ。"
  },
  {
    "slug": "3t9y7v0",
    "rewritten": "大野ゆうき監修、全長120mmのファットシャローミノー、モアザン ソラリアストロングはランカーシーバス狙いに特化した設計だ。ふっくらとしたボディが水面直下でゆったりとロールし、河川や干潟、港湾とフィールドを選ばず使いやすい。大型シーバスのいる流れの筋にキャストしてスローに引くと威力を発揮する。"
  },
  {
    "slug": "bguc4bu",
    "rewritten": "紅牙ベイラバーフリーβヘッドは、速攻βシステムに対応したタイラバ専用のヘッドだ。ネクタイやフックなどのパーツ交換を手早くこなせる設計で、マダイの反応を見ながら素早いカラーローテーションが可能。底潮の流れを掴んで自然に落ちるフォール姿勢で、タイラバのマダイ攻略に磨きをかけたい。"
  },
  {
    "slug": "awjmzsd",
    "rewritten": "ワームジギングという新たな青物攻略スタイルに特化して設計されたリッキーシャッド。シャッドテールが生む強烈なウォブリングアクションがハマチ・ブリ・カンパチのリアクションバイトを誘発し、中層から底物まで広いレンジに対応する。ジギングロッドでのただ巻きでも確実に魚を呼び込む実釣力を備えている。"
  },
  {
    "slug": "5u6410f",
    "rewritten": "プレッソ イヴ激アツ2.5は、肉厚なコンパクトボディがゆっくりと沈下し、管理釣り場のボトム付近でニジマスに口を使わせるエリアスプーンだ。スローリトリーブで安定した泳ぎを維持しつつ、低活性なトラウトの目の前をじっくり通せる。ボトムゲームが決まる状況でこそ投げ続けるべき一枚だ。"
  },
  {
    "slug": "kv60wxt",
    "rewritten": "コンパクトバイブの定番として知られるMTミニエント57Sが、レーザーインパクト搭載で一段上の集魚力を手に入れた。夜光・点滅パターンがシーバスの側線と視覚に強くアピールし、小型バイブレーションのテンポよいリフト&フォールで河口や運河のシーバスを根こそぎ狙える。"
  },
  {
    "slug": "pmzghcu",
    "rewritten": "プレッソ ステップダートは、コンパクトなワンアクションごとに小刻みなダートを刻み、プレッシャーのかかった管理釣り場でニュートラルなトラウトに口を使わせる。三浦敬児監修で追求した絶妙な沈下速度とボトム安定性が、難しい状況でこそ光を放つエリアフィッシング専用ルアーだ。"
  },
  {
    "slug": "5xqionw",
    "rewritten": "根掛かりしにくい設計で定評のあるクランクベイト「ふく壱」に続いて登場した「ふく弐」は、有効レンジ2mのダイバークランクだ。ウィードやストラクチャーが密集するエリアでも臆せずトレースでき、バスのいる中層をしっかり引いてバイトを引き出せる。オカッパリのバスフィッシングで使い勝手が高い。"
  },
  {
    "slug": "ds0e32p",
    "rewritten": "小沼正弥監修のモアザン SBロデムRアッパーは、水平スイム姿勢に徹底的にこだわったシーバス専用ジグヘッド+ワームセットだ。スレたシーバスも思わず口を使うナチュラルなシルエットを保ち、ワームがダメージを受けたらスペアボディに即交換して釣りを継続できる。SBロデムRブレードとのボディ共用設計も魅力だ。"
  },
  {
    "slug": "tzsq73b",
    "rewritten": "エメラルダス イカメタルドロッパーTypeSQ S（シンキング）は、オモリグのドロッパーとしてエギとは異なるアクションとシルエットでアオリイカ・スルメイカに迫る新提案のイカメタル用ドロッパーだ。沈むタイプのシンキング設定が潮流に合わせたレンジコントロールを可能にし、船のイカゲームで選択肢を広げてくれる。"
  },
  {
    "slug": "9lk9x90",
    "rewritten": "モアザン シーバスロデムRブレードは、シーバス専用ジグヘッド+ワームに回転ブレードを追加してリニューアルした喰わせ特化セットだ。ブレードの閃きと水流がシーバスのバイトトリガーとなり、港湾・河川・干潟と幅広いフィールドで威力を発揮する。スレたシーバスへのアプローチに新たな武器をプラスしたい。"
  },
  {
    "slug": "t55k352",
    "rewritten": "大野ゆうき監修のモアザン ガルバ レーザーインパクトは、ベイエリアや河川攻略に特化したスローピッチシンキングペンシルだ。レーザーインパクトのフラッシングがシーバスを遠距離から引き付け、ゆっくりとした独特の沈み方がフォール中のバイトを誘発する。シーバスのスロー系ゲームで核心となる一本だ。"
  },
  {
    "slug": "5123nof",
    "rewritten": "冬の荒れた夜、強い風と波を物ともせずにメバルへ届く飛距離が月下美人 源五郎Zの最大の武器だ。岩崎林太郎監修のぶっ飛び設計と、着水後のキビキビとしたミノーアクションで磯や堤防の大型メバルに猛烈にアピールする。ライトゲームの難しい季節にこそ頼りになるメバル専用プラグだ。"
  },
  {
    "slug": "3za9co7",
    "rewritten": "月下美人 S字威は、フラットサイドボディが生み出す幅広いS字軌跡でアジやメバルを魅了するシンキングペンシルだ。スローに漂わせるだけで艶めかしい明滅フラッシングと揺らぎが夜の水面下を漂い、捕食スイッチの入ったターゲットを確実に仕留める。ライトゲームのシンペン攻略に一本加えておきたい。"
  },
  {
    "slug": "2f7g773",
    "rewritten": "スーパーディープの深海でもスロージギングで大物を狙い撃てるソルティガSLジグSD。セミロングシルエットが深場の潮流を捉え、スローなアクションでもターゲットに長くアピール。未知の大型魚との対峙を想定した強度と性能が、夢のオフショアジギングを現実に変える。"
  },
  {
    "slug": "c6t8gkr",
    "rewritten": "エリアフィッシングのボトム攻略に欠かせないメタルバイブ、プレッソ ディーザ。管理釣り場の底に潜む神出鬼没のトラウトに対し、バイブレーションの強波動で果敢にアタックを誘う。スタイリッシュなデザインと高い集魚力が融合した、エリア専用スペシャルギアだ。"
  },
  {
    "slug": "jmul9ur",
    "rewritten": "根魚の聖域、岩礁帯でアイナメやソイを狙うために専用設計されたHRFシャッドワーム。次世代素材とシルエットがロックフィッシュの捕食本能を刺激し、ボトムのカバー周りで確実にバイトを引き出す。ロックフィッシュゲームを本気で攻めるアングラーに向けた一手だ。"
  },
  {
    "slug": "j41ybby",
    "rewritten": "タイラバのネクタイをパワーアップしたい場面に刺さる紅牙シリコンネクタイパデシャ。極厚シリコン素材が生み出す強烈な波動と、カーリーテールの艶めかしい揺れが水中で踊り続け、真鯛の食い気を引き上げる。バイトが遠い時ほど強波動系への交換を試したい。"
  },
  {
    "slug": "np7jv8j",
    "rewritten": "大野ゆうき監修のモアザン ソラリア。河川、干潟、港湾とフィールドを問わず快適にキャストできるフローティングミノーで、シーバスの潜む一級ポイントへ正確にアプローチ。汽水域から海水域まで縦横無尽に攻められる、シーバスゲーム万能ミノーの決定版だ。"
  },
  {
    "slug": "j3qhl9w",
    "rewritten": "Dジャークベイト SWは、MIRROR-CLE360°構造でベイトフィッシュそのものの強反射と明滅を360°方向に放つジャークベイト。ヒラを打つ瞬間のギラリとした鏡面フラッシングが、マズメ時やナイトゲームでも広範囲のシーバスやフラットフィッシュを引き寄せる。重心移動による抜群の飛距離も武器だ。"
  },
  {
    "slug": "5wm88gd",
    "rewritten": "もりぞー監修のシルバーウルフ アーバンツイスター。チヌ・キビレの潜む都市型フィールドで、強いアピール力で魚に気づかせ、寄せ、口を使わせる三段階の誘いを体現したルアーだ。川のゴロタや堤防際のカバー周りを攻める際、その存在感が他のアングラーとの差を生む。"
  },
  {
    "slug": "y0qay1s",
    "rewritten": "草木やアシ、沈み木などのカバーを果敢に撃てるBHカバージグ。優れたすり抜け性能でカバーの奥深くへ確実に送り込み、バスの潜む居場所でダイレクトにバイトを引き出す。カバー撃ちの精度を上げたいバスアングラーにとって、まさに決定版のカバージグだ。"
  },
  {
    "slug": "wv7p446",
    "rewritten": "ソルティガ CVジグ SLJはタッチ＆ゴーメソッドで真価を発揮するI字系スーパーライトジギングジグ。微波動のナチュラルな漂いがスローな食い気の魚にも刺さり、オフショアの浅場から中深場まで幅広く対応する。ソルティガの強度と信頼性がバックアップするSLJの切り札だ。"
  },
  {
    "slug": "v7571wo",
    "rewritten": "スティーズ フレックスジグはC.J.S.（PAT.）搭載でワンタッチのフック交換を実現したジョイントジグ。バスのカバー撃ちやスイミングにおいて、状況に合わせた素早いフックチューニングが可能な実戦派設計。本気でバスと向き合うアングラーの手元で、結果を出し続ける。"
  },
  {
    "slug": "svjtdvc",
    "rewritten": "ショアラインシャイナーZ バーティス 80Sは、稚鮎やアミなどマイクロベイトパターンのシーバスに対応する80mmシンキングミノー。タングステンウエイトのワイヤーオシレートシステムが最大59mの飛距離を叩き出しつつ、スローリトリーブで水深1m前後のレンジを長くトレースできる。湾奥エリアのマッチザベイト攻略に最適だ。"
  },
  {
    "slug": "3ir6zsw",
    "rewritten": "エメラルダスアモラスジョイント タイプSは、春の親イカ狙いエギングに特化したスローシンキングモデル。ジョイント構造が繰り出す艶めかしいフォールアクションで大型のアオリイカを魅了し、ゆっくりと沈む間に抱かせる間を作り出す。春の磯や堤防でのエギングゲームをワンランク上に引き上げる。"
  },
  {
    "slug": "32nyoud",
    "rewritten": "管理釣り場でのエリアトラウト入門に打ってつけなのが鱒もろこし。キャストして底まで沈めれば、あとは自然なアクションがトラウトの食い気を刺激する。ビギナーでも直感的に扱えるシンプルな釣り方で、エリアフィッシングの楽しさをすぐに体感できる一作だ。"
  },
  {
    "slug": "zvsv1ka",
    "rewritten": "モアザン レイジーファシャッドはシンキングペンシルのLazyシリーズが誇るファットシャッド型シンペン。スローリトリーブではヘッドフィンがタイトローリングを生み出し、ノーマル以上ではワイドS字スラロームへシフト。シーバスの活性が低い状況や捕食レンジが深い時、スイッチのタイミングで食わせるぶっ飛びシンペンだ。"
  },
  {
    "slug": "b13af5o",
    "rewritten": "ショアラインシャイナーZ バーティス R レーザーインパクトは、圧倒的飛距離を誇るバーティスRにレーザーインパクト（PAT.P）を搭載したモデル。ギラリと輝くフラッシングがシーバスの視覚を強烈に刺激し、遠投先のナイトゲームや荒れた状況でも広範囲のターゲットを引き寄せる。"
  },
  {
    "slug": "p6eqtem",
    "rewritten": "山内勝己監修のモアザン シャローㇽは干潟マスター渾身の設計によるシャローミノー。水深数十センチという激浅レンジをじっくりと長くトレースできる絶妙な浮力設定で、潮位の低い干潟や河川浅瀬のシーバスをピンポイントで仕留める。サーフや河川シャローを得意とするアングラーの切り札だ。"
  },
  {
    "slug": "17jqko1",
    "rewritten": "リベラリストミノーはターゲットを選ばない懐の広さが魅力のミノープラグ。淡水でもソルトでも対応し、トラウト、バス、シーバスなど多様なターゲットを一本で狙える汎用性の高さが武器だ。フィールドを変えて「魚と遊ぶ」スタイルを楽しむアングラーのタックルボックスに常備したい。"
  },
  {
    "slug": "zvra0dc",
    "rewritten": "紅牙替えユニットβ SS 大鯛チューンは、βシステム対応のタイラバ用交換ユニットで大型マダイを専門に狙う設計。大鯛の捕食を意識したサイズ感と波動が深場の大物を浮かせ、確実に掛けて獲るための特化型スペックで組み上げられている。大鯛一筋の釣行に持っていきたい一択だ。"
  },
  {
    "slug": "8be6uz1",
    "rewritten": "鏡牙ジグ ベーシック-QHはセンターバランス設計のタチウオジギング用スタンダードジグに、タチジギフック一閃SSクワトロを組み合わせた完成形。船上でのしゃくりに素直に反応するバランスが一日の釣行を快適に支え、タチウオの鋭い牙も確実にとらえる専用フックセッティングが光る。"
  },
  {
    "slug": "901mnts",
    "rewritten": "月下美人 澪示威60Sは沖のメバルを射程に収めるぶっ飛びシンキングペンシル。外洋や向かい風の状況でも重めの自重が安定した飛距離を生み出し、テールスイングを抑えたローリングアクションでスレたデカメバルにも食わせる間を作る。ライトソルトゲームで一本大型を狙うなら、この60Sを遠投して広範囲を探りたい。"
  },
  {
    "slug": "u4amr1h",
    "rewritten": "クルセイダー 激アツソルトは肉厚コンパクト設計で鉛ジグよりも比重が軽く、フォールスピードが遅いためターゲットへ長くアピールできるスプーン。カマス、メッキ、アジ、メバルの表層からボトム攻略ではカサゴやソイまで幅広く対応し、ソルト専用カラーが見切りを防ぐ。タックルボックスに一つ忍ばせておきたい万能ルアーだ。"
  },
  {
    "slug": "du5dyjs",
    "rewritten": "月下美人 ビームスティック極みはロングセラーワームのビームスティックに、アミノ酸誘引成分アミノXを配合したグレードアップ版。特濃エビ粉コアの外側にアミノXを加えることで集魚力が格段に向上し、アジングやメバリングでスレた魚にも口を使わせる。ライトゲームの釣果をあと一本積み上げたい時に頼れるワームだ。"
  },
  {
    "slug": "l4lvfa5",
    "rewritten": "ソルティガ TBジグII アデルはTBジグシリーズに細かなチューニングを加え、オフショアジギングの実戦力をさらに磨き上げたモデル。アデルカラーのフラッシングがディープな水域でも強烈に輝き、大型青物やマグロクラスのターゲットをも引き寄せる。世界水準の強度と性能がバックアップする信頼のジグだ。"
  },
  {
    "slug": "5ebepm8",
    "rewritten": "村越正海監修のMMジグ3は素早く沈んでシャクリが軽いオフショアジギング向け万能ジグ。素直なアクションレスポンスが一日のシャクリ疲れを軽減しつつ、青物からタチウオまで幅広い対象魚に対応する汎用性の高さが売りだ。初めてのジギングからベテランの一軍タックルまで幅広く活躍する。"
  },
  {
    "slug": "7bfwhz1",
    "rewritten": "シルバークリーク スピナーSSは渓流トラウトゲームの流れを打開するため、高回転ブレードと低重心設計を組み合わせたスピナー。淵や流れ込みでのリトリーブ中、高速で回転するブレードがトラウトの側線を強く刺激し、ヤマメやイワナの反射バイトを誘発する。スピナーで難しい場面を切り開きたい時に頼りになる一本だ。"
  },
  {
    "slug": "9lzvemk",
    "rewritten": "小沼正弥監修のモアザン スイッチヒッタースリムは「食わせ重視」の120Sと「アピール重視」のDH120Sという二つの性格を持つシーバス用シンキングミノー。スリムなシルエットが食い渋ったシーバスにも違和感なく口を使わせ、遠投性と操作性を兼ね備えた実釣性能が光る。"
  },
  {
    "slug": "hbypfu9",
    "rewritten": "ブラインドボルトはサワラゲームの切り札として設計された、飛距離・閃光・誘いの三拍子が揃ったルアー。貫通ワイヤーと高い強度が鋭い歯を持つサワラのバイトにもしっかり対応し、ギラリとした閃光が濁りや波の強い状況でも広範囲にアピールし続ける。秋のサワラ祭りで必ず持っておきたい一本だ。"
  },
  {
    "slug": "seyt18z",
    "rewritten": "TGベイト BLJはタングステンジグの代名詞TGベイトにブレードを搭載し、アピール力を大幅に強化したモデル。タングステン素材のコンパクトなシルエットがスパッと沈み、ブレードの回転が青物やヒラメなどボトム付近のターゲットを強烈に刺激する。食わせに特化した、まるで餌のような誘惑力を持つジグだ。"
  },
  {
    "slug": "y5p21ht",
    "rewritten": "Dr.ミノーII エリアチューンは流れのある管理釣り場ストリームエリアの攻略に特化したミノー。自然な流れに乗せながらトラウトの捕食スイッチを入れる絶妙なアクション設定で、難攻不落のエリアでもバイトを引き出す。ストリーム型エリアでの行き詰まりを打開する切り札として信頼できる一本だ。"
  },
  {
    "slug": "tqceuix",
    "rewritten": "プレッソ ポッピンバグはエリアフィッシング専用に設計された28mmの小型ポッパー。甘いポップ音でトラウトの注意を引き、スライド幅を抑えたテーブルターンでじっくり口を使わせる。スリムなテール形状がフッキングをスムーズにし、サクサスフックが掛かりを確実なものにする。スレたエリアトラウトの攻略に持っておきたいトップウォータールアーだ。"
  },
  {
    "slug": "f8nofya",
    "rewritten": "T.D.ハイパークランクはバス釣りの中層攻略やカバー周りでHYPERな釣果を叩き出すクランクベイト。強波動のウォブリングが濁りや流れのある状況でも広範囲にバスへアピールし、カバーの外側を強気に巻いて大型バスの反射バイトを引き出す。攻めのクランキングゲームを展開したい場面の主役だ。"
  },
  {
    "slug": "6qyjwyh",
    "rewritten": "ふく鯰は投げて巻くだけでナマズを狙える専用ペンシルベイト。ドッグウォークからネチネチとした誘いまで対応し、内蔵ラトル・カップ音・ブレード接触音の3種混合サウンドが水中のナマズに強烈アピールする。鯰ゲーム初心者にも扱いやすく、夏の夜の護岸沿いで興奮必至の一戦を演出する。"
  },
  {
    "slug": "un3mqns",
    "rewritten": "ショアラインシャイナーZ セットアッパー フルバック 125S-DRは、堤防や磯での中層攻略に絶大な信頼を誇るセットアッパー125SDRをベースにハイアピール＆ボリュームアップしたモデル。大型ベイトを意識したシーバスへ強くアピールし、ただ巻きでも安定した泳ぎで中層をしっかり引いてくる。"
  },
  {
    "slug": "ot1zvei",
    "rewritten": "和田浩輝監修のプレッソ ワブクラスリムは広範囲からトラウトを呼び寄せるハイアピール表層クランク。エリアフィッシングで魚の反応が散らばっている時こそ、強い波動で魚を寄せる能力が生きてくる。スリムなシルエットが食い気を引き出し、管理釣り場の難しい状況を打開する切り札となる。"
  },
  {
    "slug": "rfexxwu",
    "rewritten": "紅牙ベイラバーフリー β TG ヘッドはβシステム対応パイプを採用し、正逆どちらでも取り付け可能なタングステン素材のタイラバヘッド。タングステンの高比重でスリムに沈み、潮流の影響を受けにくいため深場や速潮でも確実にマダイの捕食レンジへ届く。セッティングの自由度が高く、状況変化に素早く対応できる。"
  },
  {
    "slug": "to79cof",
    "rewritten": "シュリンピードはフォールと高速トゥイッチで大型バスを食わせるデカバスキラーワーム。エビやザリガニに似たシルエットがボトムに漂い、ピッチングやフリーリグでカバー周りを探るとヤル気のある大型バスが反応する。Jr.はよりコンパクトなサイズ感でナーバスなタフコンディションに対応する。"
  },
  {
    "slug": "70pqn7r",
    "rewritten": "ソルティガ クレードアーティスはフォールアクションに特化した、あらゆる状況で最初に落としたくなる「始まりのジグ」。独特のシルエットが水中でヒラヒラとフォールし、底物から青物まで幅広いターゲットの捕食本能を刺激する。オフショアジギングの一投目にこのジグをセットすることで、反応を探りながら最初の一匹を引き出せる。"
  },
  {
    "slug": "xkl73xr",
    "rewritten": "アユイングジョイントはジョイント構造が生み出す艶めかしいアクションでアユを狙うアユイング専用ルアー。自然な流れの中でボディがしなやかにくねり、縄張りを持つアユの攻撃バイトを誘発する。AYUING HOOK KEEP 7.0の3本イカリを2本装備し、掛かったら離さない設計がアユイングゲームを熱くする。"
  },
  {
    "slug": "l700xej",
    "rewritten": "月下美人 アジングビーム バチコンカスタム ストロングはバチコンアジングに特化したハイアピールFATボディのワーム強化版。アミノX配合による強力な集魚力がアジを引き寄せ、太いボディが生み出す強波動でアジの反応を遠くからも引きつける。ストロングバージョンならではの存在感が深場のアジングで違いを生む。"
  },
  {
    "slug": "wgcrdwp",
    "rewritten": "ダブルクラッチF1 C&Rカスタムは渓流のキャッチ＆リリース区間での使用を前提に、フックを太軸仕様に変更したトラウト専用ミノー。流れの中での大型トラウトとのファイトにも耐える強度と、C&R区間向けの専用カラーを採用し、繊細なドリフトやリトリーブでスレたネイティブトラウトを攻略する。"
  },
  {
    "slug": "kd0usy8",
    "rewritten": "月下美人 夜霧Zは重心移動システムを内蔵したメバリング専用ミノーで、向かい風や外洋でも安定した飛距離を確保できる。カバーにタイトにつく大型メバルへ確実に届けられる飛距離と、フッキング率の高いサクサスフックが夜の磯際や堤防でのメバリングを頼もしくサポートする。"
  },
  {
    "slug": "bfmbm30",
    "rewritten": "ワイルドピーナッツは破綻寸前のワイルドアクションが持ち味のバス釣り用表層系クランクベイト。コントロールが難しいほどのイレギュラーなアクションがスローな日の活性を突き動かし、バスの反射バイトを誘発する。タイニーワイルドピーナッツはよりコンパクトな設計でプレッシャーの高い状況にも対応する。"
  },
  {
    "slug": "lgpmh7y",
    "rewritten": "サワラッシュはサワラゲームのために設計された高強度ミノーで、貫通ワイヤー仕様がサワラの鋭い歯による一瞬のバラシを防ぐ。コスパと釣果を両立したハイアピールカラーが遠投先のナブラにも届き、速巻きリトリーブで秋の青物ショアジギングでも活躍する。"
  },
  {
    "slug": "fxo43ai",
    "rewritten": "紅牙 カットスカートはタイラバのスカートをチューブに入れてカットするだけで手軽にセットできるスペアパーツ。カラーローテーションやサイズ調整をフィールドで素早く行え、マダイの反応に合わせたスカートチューニングが釣果を左右する場面で力を発揮する。タイラバゲームの細かなアジャストを可能にする実釣派アイテムだ。"
  },
  {
    "slug": "rfyr1k6",
    "rewritten": "カシューナッツは表層をウォブルを抑えたハイピッチロールアクションで攻めるクランクベイト。水を纏うナチュラルな動きは強いアクションを嫌う神経質なバスにも口を使わせ、早巻きでも破綻しないタフな設計がリアクションバイトをも誘発する。トップウォーターで魚が出るバイトの瞬間を視覚的に楽しめる、興奮必至のルアーだ。"
  },
  {
    "slug": "4rdniio",
    "rewritten": "月下美人 夜霧 レーザーインパクトは飛距離とワイドアクションが定評の夜霧ミノーに、強烈なフラッシングを追加したモデル。メバリングの夜間釣行で、キャスト時の安定飛距離と水中でのフラッシング効果が合わさり、沖のデカメバルへ強くアピールする。暗い夜の海面でもルアーの存在を遠くまで届ける視覚的なプレッシャーが武器だ。"
  },
  {
    "slug": "659tcuk",
    "rewritten": "月下美人 ふらりはその名の通りふらりふらりとローリングするリップレスミノーで、重心移動システムが飛距離も確保する。ナチュラルな明滅アクションがメバルやアジの警戒心を解き、ライトソルトゲームのナイトゲームでスローに誘い続けることで大型の捕食スイッチを入れる。"
  },
  {
    "slug": "j8nnuqm",
    "rewritten": "T.D.バイブレーションはビギナーからベテランまで長年にわたって愛用されてきた定番バイブレーションルアーをリニューアルした一作。春のバスフィッシングから秋のリアクション狙いまで幅広い場面で活躍し、リフト＆フォールや巻きバイブで底物から表層魚まで対応できる万能選手だ。"
  },
  {
    "slug": "430p4ym",
    "rewritten": "スティーズ スターリングフィッシュはフラッシングと水の攪拌力でバスを喰わせるリアル系ミドストワーム。ミドストリグでフックをセットしてリールを巻くと、リアルなフィッシュシルエットがロール回転しながらフラッシングし、スポーニング前後の難しいバスの食い気を引き出す。スティーズのストイックな作り込みが生む釣果の差がある。"
  },
  {
    "slug": "woa1hsx",
    "rewritten": "ふく平は投げて巻くだけでナマズが来る扱いやすさが魅力のフラットサイドクランクベイト。フラットサイドボディが生み出す強いフラッシングと適度なウォブリングが水中のナマズに効き、夜の河川護岸やゴロタ場をただ巻きで攻めるだけで答えが出る。重さ設定も投げやすく、鯰ゲームをラクに楽しみたい場面の定番だ。"
  },
  {
    "slug": "eyhck5w",
    "rewritten": "エビングの深場を攻略する場面で、長らく求められてきたDRスティックがついに完全復刻。スリムなスティック形状がフォール中に絶妙なアクションを生み出し、マグロやブリなど大型青物の捕食本能を刺激する。エビング釣法に特化した設計で、ジギングとは一線を画す独自のアプローチで深場の大物を引き出す。"
  },
  {
    "slug": "lm2lwk5",
    "rewritten": "タコエギングで確実に結果を出したいなら、MADAQ（マダク）が答えになる。ハードとソフト、異なる素材を巧みに融合させることでタコが抱きやすい絶妙な質感を実現した、DAIWAが設計した専用タコルアーだ。岩礁帯の底物釣りにおいて、タコの抱きつき本能を最大限に引き出す独自構造が他との違いを生む。"
  },
  {
    "slug": "8nfbqcv",
    "rewritten": "ティップランエギングとボートエギングに必要なすべての要素を追い求めたエギがエメラルダス ボート II。スムーズなフォール、ボトムでの精密な操作感、素早いダートと少ない引き抵抗を3号（25g）のボディに凝縮した。アオリイカが浮遊する底周辺でシャクリを入れるたびに、穂先に鋭い変化が伝わってくる。"
  },
  {
    "slug": "mw9dk8k",
    "rewritten": "カマスやメッキを狙うライトゲームで、飛距離とアクションのキレを同時に求めるならカマスハンターミノーが頼りになる。タングステンウエイト搭載によりコンパクトなボディでも抜群の遠投性能を誇り、表層から中層を切れ味鋭いミノーアクションで引いてくれば、ギラリと反転するカマスのバイトが待っている。"
  },
  {
    "slug": "727h64y",
    "rewritten": "デイゲームのシーバス攻略に、大型ペンシルのモアザン モンスタースライダーを投入すると状況が一変することがある。Vハル形状が生むクイック＆ワイドなスライドと、スーパーラトルサウンドの相乗効果が捕食本能を刺激する。ハンドル半回転を1アクションとする操作でスライドを連発でき、広大なオープンエリアに潜む大型シーバスを引き出す力がある。"
  },
  {
    "slug": "eiei06q",
    "rewritten": "タングステン製ジグの代名詞TGベイトに、タチウオ専用のカラーバリエーションが新たに加わった。高比重タングステンならではのコンパクトなシルエットと鋭い沈下速度で、タチウオが潜む水深まで素早く届く。船釣りのタチウオジギングで「もはや餌」と評されるリアルな泳ぎが、深場のアタリを引き出す。"
  },
  {
    "slug": "dn1ujnn",
    "rewritten": "水中でクネクネとフォールするスティーズ ネコファットは、ネコリグ主体で使える高比重スティックベイト。自重で沈むため余計なシンカーを軽くでき、フォール中のナチュラルな揺らぎがバスの食い気を誘発する。カバー際への落とし込みからスイミングまで多彩なリグに対応し、タフなフィールドで本気のバスアングラーの切り札となる。"
  },
  {
    "slug": "xweuuha",
    "rewritten": "クルセイダー激アツは、肉厚かつコンパクトな設計によって抜群の遠投性能を持ち、岩礁帯や漁礁などのピンポイントを正確に直撃できるメタルジグだ。根魚から青物まで幅広く対応し、ボートジギングやショアジギングで沈下スピードを武器に底付近を集中攻略できる。狙い通りに届く精度が釣果の差を生む。"
  },
  {
    "slug": "m3vo1t9",
    "rewritten": "タイラバのフックとネクタイをフィールドで素早く交換できる紅牙替えユニット β SSが新システムでリニューアル。ワンタッチに近い操作でセットアップでき、水深や潮流に応じたカラーチェンジもストレスなく行える。マダイが底付近でじっくりと追ってくる場面で、フックの向きとネクタイのなびきが掛け率を大きく左右する。"
  },
  {
    "slug": "rnfg2fp",
    "rewritten": "清水一成監修のソルティガ ジャイブチョッパーは、リアバランス設計によりジャーク後に素早く縦姿勢へ戻るオフショアジギング用ジグだ。ベイトタックルにも対応し、抜けのよいジャークフィールがアングラーにダイレクトに伝わる。青物や大型根魚が潜む深場で、縦の動きとフォールのアピールを組み合わせた釣りに威力を発揮する。"
  },
  {
    "slug": "tc7tk5j",
    "rewritten": "エリアトラウトのスプーンゲームで中層から表層まで探りたいとき、プレッソ ルミオンのハイピッチアクションが光る。管理釣り場でスプーンをオールレンジで操るための専用設計で、細かいロールが放流直後のニジマスを含む管理魚を広範囲から引き寄せる。エリアフィッシングのスプーン釣りに新しいリズムをもたらすスペシャルスプーンだ。"
  },
  {
    "slug": "yky3mpe",
    "rewritten": "アユイングミノー レーザーインパクトは、強烈なフラッシングでアユの縄張り意識と本能を刺激する友釣り用ルアーミノーだ。レーザーインパクトが生む鋭い光の反射が追い気のあるアユを引き寄せ、3本イカリフック×2本仕様のAYUING HOOK KEEP 7.0がしっかりと掛けにいく。ルアーでアユを狙う新しい釣法に挑戦したいアングラーへの回答だ。"
  },
  {
    "slug": "qg0t9uq",
    "rewritten": "タイラバの掛け合わせで確実に仕留めたいなら、紅牙フックSS 早掛けのカーブポイントが頼りになる。強靭でありながら軽量に仕上げられた早掛けタイプで、マダイが巻き込まれた瞬間に鋭くフッキングへ持ち込める。ネクタイの動きを妨げない細軸構造が食い込みの浅いアタリにも対応し、タイラバの掛け率向上に直結する。"
  },
  {
    "slug": "epecxf5",
    "rewritten": "月下美人 ビームスティックはコアにイワシ油を高濃度で配合し、集魚力をさらに高めたライトゲーム用ワームだ。アジングやメバリングで漂わせるとイワシの匂いが広がり、夜の堤防でじっとしている大型メバルも食い気を刺激される。コンパクトなビームスティックはジグヘッドリグとの相性が抜群で、繊細なアプローチが求められる場面で本領を発揮する。"
  },
  {
    "slug": "dc3kvy6",
    "rewritten": "ドテラ流しで船が大きく流される状況でも、紅牙カレントブレイカートリニティβはタングステン製ボトムセンサーが底取りを明確にする。強い潮流を切り裂くヘッド形状で確実にレンジをキープし、マダイが潜む底付近でネクタイをしっかりと泳がせることができる。タイラバのドテラ釣法で底の感触にこだわるアングラーのためのジグだ。"
  },
  {
    "slug": "yjk435e",
    "rewritten": "モアザン ベリーロールは、シーバスゲームのバイブレーションに新たな選択肢を加えるルアーだ。ボディ腹部が生む独特のロールアクションが水流を攪拌し、デイゲームでも夜の河川でもシーバスのリアクションバイトを誘発する。遠投から素早くレンジに入り、広範囲を効率よく探れるバイブレーションとして実戦での信頼が厚い。"
  },
  {
    "slug": "wsviveo",
    "rewritten": "夜の潮目や常夜灯周りで、水面直下に漂うアジやメバルを引き波で引き出すライトゲーム用ミノーが月下美人 上弦だ。水面上昇しながら引き波を引くアクションが捕食本能を刺激し、表層付近でのバイトチャンスを大幅に増やす。ライトソルトゲームのトップウォーター的な釣り方を楽しみたいアングラーの切り札になる。"
  },
  {
    "slug": "pik1mfy",
    "rewritten": "エリアフィッシングのミノーゲームで「もっと深く、もっと確実に」と求めるアングラーのために生まれたプレッソ ダブルクラッチ 75SS tuned by HMKL。HMKLとの共同開発によるヘビーデューティなシンキングミノーで、75mmのボディが一定レンジを丁寧にトレースする。管理釣り場でミノージャンキーが選び抜いたスペックが、スレたトラウトにも口を使わせる。"
  },
  {
    "slug": "hvs82b5",
    "rewritten": "根強い復刻要望にDAIWAが応え、ついに戻ってきた月下美人 ビームフィッシュ1.8。アジングやメバリングの定番ワームとして長年にわたり愛用されてきたシルエットとアクションがそのままに復活した。夜の常夜灯周りやシャローのメバル狙いで、この小型ワームが放つ自然な揺らぎは今でも現役の集魚力を持つ。"
  },
  {
    "slug": "u59ekke",
    "rewritten": "エリアトラウトのトーナメントシーンで実績を重ねてきたプレッソ ラトリンウェイクバグは、和田浩輝テスター監修のハイフロートクランクだ。高い浮力でゆっくりと引いても水面直下をトレースし続け、ラトル音がスレたニジマスのリアクションを引き出す。管理釣り場の厳しい状況でもバイトを絞り出す戦闘力の高さが武器だ。"
  },
  {
    "slug": "qkiu67x",
    "rewritten": "世良勇樹監修のモアザン メトムは、ロール100％のメトロノームアクションで流れの中にいるシーバスに強烈にアピールするシンキングミノーだ。ハイピッチロールが水流の変化を捉え、河川や干潟でシーバスが潜む流心や反転流に絶妙に絡む。デイゲーム・ナイトゲームを問わず、一定速度で巻くだけで安定したアクションを発揮する。"
  },
  {
    "slug": "1iim8a8",
    "rewritten": "月下美人 ビビビーム 極みは、特濃集魚コアの外側にアミノXを追加配合し、アジやメバルを強力に引き寄せる集魚ワームだ。グルタミン酸やアラニンなどアミノ酸系うま味成分が水中に溶け出し、夜のアジングやメバリングで魚の活性を底上げする。タフなナイトゲームでバイトが遠のいたとき、このワームのニオイが状況を変える。"
  },
  {
    "slug": "yqp2suq",
    "rewritten": "スティーズネコストレートは、現代のバスフィールドに合わせてブラッシュアップされた新しいネコリグ専用ストレートワームだ。ネコリグのトゥイッチやフォールで微細に震えるボディが、プレッシャーのかかったバスを自然に食わせに持ち込む。スワンプエリアや岩盤際、カバー周りで繰り返しシェイクできる耐久性と、引き出せるバイト数が実釣での差を生む。"
  },
  {
    "slug": "o832lqc",
    "rewritten": "シーバス専用バイブレーションジグヘッドとワームを組み合わせたSBロデムシリーズに、フラットサイドシャッドモデルが加わった。モアザン シーバスロデム フラットは平たいボディ側面が強いフラッシングを生み、デイゲームの明るい水中でシーバスの目を引く。河川・干潟・港湾を問わずシーバス釣りのリアクション狙いに有効なジグヘッドワームセットだ。"
  },
  {
    "slug": "s1fj3g5",
    "rewritten": "エメラルダスダートLC TypeSは、キレのあるダートアクションはそのままに、スローシンキング仕様でフォール中のアオリイカへのアピール時間を長く取れるエギだ。ゆっくりと沈む時間がイカにじっくり抱かせる間を与え、シャクリからフォールへの切り替えでイカが乗るタイミングを増やす。エギングでアクションの繊細さを追求するアングラーの武器になる。"
  },
  {
    "slug": "tqokxup",
    "rewritten": "オモリグ釣法で引き抵抗の大きさに悩んでいるなら、オモリグシンカーTGが状況を一変させる。高純度タングステン合金製のコンパクトなシンカーが引き抵抗を激減させ、深場でのオモリグ操作が格段に軽くなる。スルメイカやケンサキイカのオモリグゲームで、重さを感じさせないナチュラルな漂いと精度の高い底取りを実現するTGシンカーだ。"
  },
  {
    "slug": "46q7d5g",
    "rewritten": "モアザン スイッチヒター レーザーインパクトは、実績高いMTスイッチヒッターにレーザーインパクトフラッシング機能を搭載したシーバスルアーだ。レーザーインパクトが水中で強烈な光反射を生み出し、デイゲームの濁った河川から澄んだ海域まで広範囲にシーバスへアピールする。飛距離と誘引力を兼ね備えた万能系ルアーとして手放せない一軍アイテムだ。"
  },
  {
    "slug": "vzmo961",
    "rewritten": "エメラルダスシャインLC TypeSは、レーザーインパクトとMIRROR-CLE 360°を搭載した高フラッシングエギのスローシンキングモデルだ。360度全方向から光を反射しながらゆっくり沈むため、アオリイカが長時間エギを追ってくるタイミングを生み出す。視覚的アピールにこだわったエギングアプローチで、ナイトゲームにも昼のデイエギングにも対応する。"
  },
  {
    "slug": "62ez8tl",
    "rewritten": "サムライジグR スローフォールは、弱ったベイトフィッシュを演出するスローなフォールにこだわった青物・根魚対応のジグだ。沈下速度を抑えたボディ設計でフォール時間を長く確保し、ヒラマサやブリ、ハタ類が底付近で捕食するタイミングを引き出す。ショアジギングからオフショアジギングまで対応し、スロージギングで差をつけたい場面に投入したい。"
  },
  {
    "slug": "n8y6kju",
    "rewritten": "MADAQ（マダク）専用の交換用フックセットで、針2本と2ピンが付属する。岩礁帯でのタコエギングは根ズレによるフック消耗が激しく、劣化した針を放置すると肝心の掛け合わせで魚を逃すリスクがある。純正の替え針を携帯しておけばフィールドでも素早く交換でき、タコ釣りの集中を切らさずに釣行を続けられる。"
  },
  {
    "slug": "o06r5mk",
    "rewritten": "紅牙替えユニット β SS やり過ぎカーリー3本針は、超ロングで厚みのある存在感抜群のカーリーネクタイと3本針の組み合わせで、タイラバで一発大物を仕留めたいここぞという場面のために用意されたユニットだ。水中でひらひらと大きく揺れるカーリーテールがマダイの追尾本能を刺激し、3本針の包囲でフッキング率を上げる。"
  },
  {
    "slug": "2wkka73",
    "rewritten": "ソルティガFKジグSLJは、フォールで魚に見せてしっかり食わせるコンセプトをスーパーライトジギング（SLJ）向けに落とし込んだジグだ。SLJ専用フックを搭載し、軽タックルでも青物や根魚を確実に取り込める掛け重視の設計になっている。ライトジギングで底付近のフォールバイトを重視するオフショアアングラーにとって信頼できる選択肢だ。"
  },
  {
    "slug": "apxvytg",
    "rewritten": "海竜キャプテン中井一誠プロデュースの紅牙 中井蟲は、タイラバにチョン掛けして使う実践型ワームだ。チョン掛けによる自然な動きがマダイに対して違和感なく追わせ、フックアップ率を高める。タイラバのネクタイと組み合わせることで独特の波動を生み、水深のあるポイントや潮の効きにくい時間帯でも鯛の口を使わせる実績がある。"
  },
  {
    "slug": "p84ie5s",
    "rewritten": "小沼正弥監修のモアザン スイッチヒッターは、シーバスゲームのデイ・ナイト問わずピンチな場面で頼れるシンキングペンシルだ。飛距離に優れ、潮流の変わり目や橋脚際、干潟の深みへと届く遠投性能がシーバスアングラーを支える。バイトが遠のいた状況でスイッチを入れ直したいとき、このルアーの安定したスライドアクションが魚を引き出す。"
  },
  {
    "slug": "op4em6r",
    "rewritten": "ピーナッツは国民的と呼ばれるロングセラーのバスフィッシング用クランクベイトだ。飛距離・スイム安定性・集魚力の三拍子が揃い、SSR（水深0.5m）からDDR（水深2.0m）まで4モデルを展開することでオカッパリから船釣りシャローまで幅広いレンジをカバーする。バスの入っている場所さえ正確に通せれば、このクランクが結果を出してくれる。"
  },
  {
    "slug": "bdqbu6a",
    "rewritten": "ショアタチウオゲーム専用設計のサムライ太刀 ケミバイブは、ケミカルライトホルダーを内蔵したソリッドバイブレーションだ。夜の堤防やサーフでタチウオを狙う場面で、ケミカルライトの光がバイブレーションの波動と合わさり広範囲にアピールする。ショアタチウオジギングで暗い海を効率よく探りたいアングラーの切り札になる。"
  },
  {
    "slug": "kft0vxv",
    "rewritten": "渡邉長士テスター監修の月下美人ブレーキンビームは、夜の水中を漂うプランクトンを模した繊細なアジング・メバリング用ワームだ。微細な波動とシルエットが、プランクトンパターンで難しくなる夜の常夜灯周りのアジやメバルを騙す。軽量ジグヘッドとの組み合わせでスローにドリフトさせると、スレたターゲットも思わず口を使う。"
  },
  {
    "slug": "0ia3b6l",
    "rewritten": "ショアラインシャイナーZ バーティス Rは、圧倒的な飛距離と着水後すぐに泳ぎ出すレスポンスを兼ね備えたシーバス用ミノーのフルモデルチェンジ版だ。重心移動システムの進化で着水即アクションが可能になり、タイトウォブンロールアクションが河川の強い流れのドリフト釣りにも対応。遠距離のシーバスポイントへの一投目から食わせられる信頼のパイロットミノーだ。"
  },
  {
    "slug": "aumx57n",
    "rewritten": "鮃狂（フラットジャンキー）ヒラメタルRは、多面体デザインが水中でフラッシングを生みヒラメやマゴチに強くアピールするメタルジグだ。フック付きにブラッシュアップされた30g・40gのラインアップがあり、ショアからのキャスティングでサーフのフラットフィッシュ狙いに最適。ボトムを素早くたたくリフト＆フォールでヒラメのリアクションバイトを引き出せる。"
  },
  {
    "slug": "m7203cv",
    "rewritten": "エメラルダス ボート II RVは、ティップランエギングとボートエギングに特化したエギのラトルバージョンだ。内蔵ラトルが発する音が、視覚的アピールだけでは反応しないアオリイカを音で刺激する。フォールと底でのステイ中にラトル音が効き続け、潮の動きが緩くなる時間帯や光量の少ない曇り日にも有効なボートエギング専用エギだ。"
  },
  {
    "slug": "frrij0o",
    "rewritten": "岸釣りで根掛かりを恐れずにカバーを攻めたいとき、ふく壱 / ちびふく壱のラウンドリップが石や枝を躱してくれる。オカッパリのバス釣りに合わせたコンパクトサイズのクランクベイトで、浅いシャローから中層まで幅広いレンジをカバーできる設計だ。根掛かり回避能力と巻き感の軽さが、長時間の釣行での体力的な負担を減らす。"
  },
  {
    "slug": "ir3ru5r",
    "rewritten": "ソルティガ ラフライド ヒラマサチューンは、強風下でも安定した飛距離を生むディンプル構造のボディを持ち、ヒラマサを狙ったダイビングアクションに特化したポッパーだ。水中に飛び込んだ瞬間にディンプルから泡が発生するバブルマスク効果がウォブリングと重なり、ヒラマサの捕食スイッチを入れる。オフショアのキャスティングゲームで夢の大型ヒラマサを狙う場面に挑みたい。"
  },
  {
    "slug": "74d36vu",
    "rewritten": "モアザン リアルスティールは、シーバスのデイゲームで欠かせない鉄板バイブレーションに「快適な使用感」を加えた一軍ルアーだ。安定した前傾フォール姿勢でポイントへほぼまっすぐ落ちるため、イメージ通りのレンジをトレースできる。フックとラインの絡みが少ないトラブルレス設計で、集中力を途切れさせずに一投一投を大切にできる鉄板ジグだ。"
  },
  {
    "slug": "dhniz0o",
    "rewritten": "ドテラ流し専用のタイラバヘッド、紅牙カレントブレイカートリニティβヘッドは、タングステン製ボトムセンサーが底の地形変化を敏感にロッドへ伝える。強い潮流を切り裂くヘッド形状が速い流れでも浮き上がらず、マダイが待機する底付近でネクタイを正確に泳がせ続ける。ドテラ流しのタイラバで底取りと感度を重視するアングラーのためのヘッドだ。"
  },
  {
    "slug": "zevhz2q",
    "rewritten": "月下美人 夕凪は、ドッグウォークアクションとタダ巻きを組み合わせてアジやメバルを誘うライトソルトゲーム用ペンシルベイトだ。フラットな腹部が軽快にドッグウォークし、頭部の鉄球ラトルが甲高い音を発生させて広範囲の魚にアピールする。河口でのチニングやメッキゲームにも対応し、夕まずめから夜にかけての引き波系アクションが口を使わせる。"
  },
  {
    "slug": "mmwjc24",
    "rewritten": "大野ゆうき監修のモアザン スライ スリムは、スリム＆ロングなシルエットでシャロー帯を泳ぐシーバス用シャローランナーだ。スリムボディが引き抵抗を抑えながら水面直下を安定してトレースし、居着きのシーバスや港湾の回遊魚がベイトと見紛う自然な泳ぎを見せる。デイゲームのシャローエリアでスローに引いて魚を引き出したい場面に有効だ。"
  },
  {
    "slug": "xet47ds",
    "rewritten": "エメラルダスメタルスッテは、綿入り素材の柔らかな質感でアオリイカが抱いたら離しにくい独自のメタルスッテだ。イカメタルゲームでオモリグにトッパーとして使用すると、沈下中の姿勢と素材の感触がイカの食い込みを深める。沖のスルメイカからケンサキイカまで幅広いターゲットに対応し、イカの活性が低い時間帯でも抱き続けさせる粘り強さがある。"
  },
  {
    "slug": "awagln4",
    "rewritten": "タイニーピーナッツはタフコンディションで威力を発揮するコンパクトクランクベイトだ。ハイピッチなアクションが食い気のないバスのリアクションバイトを引き出し、厳寒期はDRモデルでやや深めのレンジを丁寧に探ると効果的。高い浮力で障害物をかわしながら根掛かりしにくく、数釣りから大型サーチまで幅広くこなす万能サブコンパクトルアーだ。"
  },
  {
    "slug": "hqsffxb",
    "rewritten": "シルバークリークミノースローフォールカスタムは、スローフォール設計によってミノーが沈む時間を長く確保し、渓流や源流のトラウトに対して繊細にアプローチするトラウト用ミノーだ。流れの中でゆっくりと落ちるシルエットが、ヤマメやイワナが自然に口を使う間を与える。シルバークリークの澄んだ水の中で、この丁寧なフォールが出会いをもたらす。"
  },
  {
    "slug": "iijne50",
    "rewritten": "デカピーナッツ IIは、ピーナッツシリーズのビッグサイズ版クランクベイトで、バスフィッシングのビッグベイト的アプローチを中規模サイズで実現する。よく飛び、よく泳ぎ、よく釣れるというシリーズの哲学はそのままに、大きなシルエットでデカバスが反応しやすいアピール力を持つ。春から秋のバース攻めやカバー際でのリップラップ打ちで頼れるバーサタイルなビッグクランクだ。"
  },
  {
    "slug": "jju8dmq",
    "rewritten": "ただ巻きするだけで水面直下を3Dアクションが暴れ回る、攻撃型サブサーフェススプラッシャー。シーバスが水面を意識しているシチュエーションで、远投してスプラッシュと泡を巻き込みながら引けば、バイトは突然やってくる。港湾から河川まで、モアザンが提案するシーバスゲームの新次元。"
  },
  {
    "slug": "55qvohp",
    "rewritten": "海竜キャプテン中井一誠がプロデュースした実戦型カーリータイプのネクタイワーム。タイラバのネクタイとして水中でくねりながら動く7インチサイズが、マダイの捕食本能を刺激する。カーリーテールが纏う微波動と水押しがボトム付近の鯛を浮かせ、バイトに持ち込む。"
  },
  {
    "slug": "mpc95tm",
    "rewritten": "紅牙タイラバの替えユニットβ SSを4種のネクタイカラーで試せるお試しパック。どのネクタイが今日の鯛に効くか迷う初心者にも最適で、カラーローテーションでバイトを引き出す楽しさをすぐに体感できる一品だ。"
  },
  {
    "slug": "mlwabw1",
    "rewritten": "3連ジョイントボディがもたらす生命感は、どんなワームやシングルボディミノーにも出せない。アジングやメバリングのライトソルトゲームで月下美人しらすJを水面下に漂わせると、まるで本物のシラスが群れで泳いでいるような艶めかしい動きが、夜の港湾の魚を狂わせる。"
  },
  {
    "slug": "huz2stf",
    "rewritten": "鉛の約1.7倍の比重を持つタングステン製キャスティングジグ。青物のナブラやボイルがあるのに通常のジグじゃ見切られる場面で威力を発揮する。コンパクトなのに遠投でき、リトリーブでは確実にスイムし、フォールでは水平スライドで弱ったベイトを演じる、超セレクティブなターゲット攻略の切り札。"
  },
  {
    "slug": "winy2fc",
    "rewritten": "魅惑サウンドと超バブルで青物やGTを水面へ呼び寄せるソルティガのポッパー。キャスト後の一発目のジャークでカップが水を噛み、激しい水柱と泡が広がる瞬間、沖合の大型魚が水面を割って飛びかかってくる。夢の大物との対峙に向けてオフショアゲームの最前線に立てるルアーだ。"
  },
  {
    "slug": "c5tymn2",
    "rewritten": "バズベイト職人・赤羽修弥が監修したスティーズ専用のバズベイト。水面をかき乱すブレードの音と波紋がバスを浮かせ、水面炸裂バイトを引き出す。夏の朝夕マズメ、ウィードやカバー周りをただ引くだけで、バスフィッシングならではの興奮を体感できる表層攻略ルアーだ。"
  },
  {
    "slug": "nzk2oqu",
    "rewritten": "磁着式重心移動でぶっ飛び飛距離と安定フォールを両立したエギ。キャスト後に着水してフォールが始まると、ラトルが微振動でアオリイカを誘い、バックスライドで抱かせる間を作る。遠投が必要な沖のブレイクや潮通しの良いポイントで、エギングの釣果を一段階引き上げてくれる。"
  },
  {
    "slug": "oon6tnr",
    "rewritten": "エリアトラウト攻略のためにDr.MINNOW JOINT 5Fをチューニングしたプレッソ専用ミノー。管理釣り場の澄んだ水中で3Dジョイントボディがくねりながら泳ぐ姿は、放流直後のトラウトにも、スレたトラウトにも有効だ。フローティングタイプで表層攻略にも対応する。"
  },
  {
    "slug": "eyxd06w",
    "rewritten": "ルアーで鮎を追わせる新釣法AYUINGのために設計されたシンキングミノー。3本イカリフックを標準装備し、天然鮎の縄張り意識を刺激して追わせ、追い食いさせる釣りスタイルを確立する。瀬や落ち込みをドリフトさせながらリアルなミノーアクションで野アユに口を使わせる。"
  },
  {
    "slug": "p1sdgj2",
    "rewritten": "タイラバの接続部分に装着する360°スカート展開キャップ。フォール中からリトリーブ中まで、スカートがふわりと全方向へ広がり続け、マダイに対して浮遊感のある強い視覚アピールを持続させる。紅牙タイラバシステムのカスタムパーツとして、タイラバゲームの可能性を広げるアイテムだ。"
  },
  {
    "slug": "hlx847f",
    "rewritten": "タングステン素材を最大限活かしたソルティガのスーパーライトジギング専用フォールキラージグ。コンパクトなシルエットながら素早くボトムに到達し、フォール中の独特のヒラヒラアクションがアコウやカンパチ、青物など多彩なターゲットを魅了する。SLJゲームの切り札となる高比重TGジグだ。"
  },
  {
    "slug": "39q0wjh",
    "rewritten": "チヌのミスバイトを減らすために設計されたシルバーウルフのダイビングタイプ。水面を割る勢いで潜り込むアクションが、トップゲームでバイトが浅いチヌや黒鯛を深くフッキングへと導く。河口やシャローの岩盤際で、ダイビングペンシルとしてチヌトップゲームを組み立てたい一本。"
  },
  {
    "slug": "rr8e0og",
    "rewritten": "ボディ中心部と外側で硬度差を設けた二層構造ワームで、アジングにもメバリングにも対応する二刀流設計。ダートアクション時はキレよく動き、スローリトリーブではテールが自然に揺れる。月下美人ブランドのライトソルトゲームで、アジ・メバルを問わず状況に応じて使い分けられる万能ワームだ。"
  },
  {
    "slug": "3yuktyu",
    "rewritten": "小沼正弥監修の極細シルエットシャローランナー。バチ抜け、サヨリパターン、シラスパターンといった激スレ状況でシーバスが見切りにくい水面直下をぶっ飛ばせる。磁着重心移動で飛距離を稼ぎ、あとはゆっくり巻くだけ。スレたシーバスが思わず口を使う極細ミノーだ。"
  },
  {
    "slug": "xravjer",
    "rewritten": "吊るし釣りでの水平姿勢を突き詰めたスティーズのパワーフィネスジグ。カバーの奥で水平にサスペンドする姿勢がバスに喰わせの間を与え、吊るし専用の繊細なフォールでビッグバスを引き出す。スピニングタックルのパワーフィネスゲームで、カバー撃ちを一段深めたい場面に頼れる一品。"
  },
  {
    "slug": "pj6atca",
    "rewritten": "中井一誠考案の玉噛みコンセプトを体現したタングステン製タイラバヘッド。鉛より小さなシルエットで同ウェイトを実現し、潮の流れを切るようにボトムへ素早く落ちる。タイラバゲームでマダイの口の中でユニットが玉状に噛まれる構造が、バラシを激減させて確実に獲る釣りを可能にする。"
  },
  {
    "slug": "iy9nlnr",
    "rewritten": "ぶっ飛び性能を誇るソルティポップにチヌトップゲーム専用カラーをまとわせたシルバーウルフカスタム。チヌが好む干潟や磯場の表層をポッピングアクションで攻めれば、水面を割るバイトが味わえる。チヌのトップゲームに特化した配色で、視認性と誘い力を高めたポッパーだ。"
  },
  {
    "slug": "rhowa6t",
    "rewritten": "水面から水面直下をドッグウォークで攻めるフローティングワーム。スティーズ ポップクラッカーはバスが浮き上がりやすい夏場や夕マズメ、ウィードフラットのトップゲームで力を発揮する。ソフト素材ならではの自然な水押しとポップ音でバスを誘い出す表層攻略の新兵器だ。"
  },
  {
    "slug": "ko5iwy8",
    "rewritten": "岸釣りに特化した超フィネスなハネモノルアー。バンクフラッターはオカッパリのバスフィッシングで、ハネモノ特有の水面かき乱しアクションをコンパクトに実現する。カバーや護岸際にキャストして、水面をバタバタと走らせれば、スレたバスも思わず飛びかかってくる。"
  },
  {
    "slug": "k8kgy6u",
    "rewritten": "現代イカメタルの繊細な釣りに対応する高感度・トラブルレス設計のイカメタルリグ。スッテとの接続がシンプルで、夜の船上でもストレスなくリグが組める。深場でもしっかり感度が伝わり、ケンサキイカやスルメイカのコンタクトを即座に捉えてフッキングへ持ち込める新基準のリグだ。"
  },
  {
    "slug": "jz4hubt",
    "rewritten": "小沼正弥監修の飛距離第一主義シンキングペンシル。DHの名が示す通り、とにかく遠くへぶっ飛ぶシーバスミノーで、磁着重心移動が着水後も瞬時に復帰する。広大な干潟や河川の対岸まで届かせたい場面で、ただ巻きするだけでシーバスを誘う頼れる「ホームランバッター」だ。"
  },
  {
    "slug": "847n8se",
    "rewritten": "イカメタルのドロッパーに革命をもたらしたジョイントタイプのエギ。エメラルダス イカメタルドロッパー ジョイントはオモリグにも対応し、水中でジョイントボディがくねることで通常のエギとは異なる誘いをかける。夜焚きのイカメタルゲームで手を変え品を変えたいときに即戦力となる。"
  },
  {
    "slug": "fbg0ifa",
    "rewritten": "タングステン素材の高比重を活かし、素早くフォールしてタチウオを魅了するFKジグTG。タチウオカラーをまとったコンパクトボディが深場でも素早くレンジに入り、フォールキルで口を使わせる。オフショアのタチウオジギングで、フォールバイトを多用する攻めのパターンに効く一本だ。"
  },
  {
    "slug": "lzjgdqq",
    "rewritten": "スプーン感覚でシンキングニョロを使いこなす、和田浩輝監修のプレッソ ニョロクレイジー S/SS。管理釣り場でスプーンのようにキャストして沈め、ただ巻きするとニョロニョロとした独特の動きがスレたトラウトに口を使わせる。57Sはブラッシュアップ版で食わせ能力がさらに向上した。"
  },
  {
    "slug": "thtjj6t",
    "rewritten": "エギに縦ジョイント機構を組み込んだエメラルダスの異端児。シャクった瞬間にジョイント部がくねり、独特のサウンドが水中に響いて、アオリイカの警戒心を解く。通常のエギで反応しない場面やポイントを変えたいときに投入すれば、エギングの引き出しが一気に広がる。"
  },
  {
    "slug": "4qxl0by",
    "rewritten": "シーバスからサゴシ、ブリ系青物まで幅広く狙えるバーサタイルポッパー。食べ頃サイズのボディがコンパクトでも遠投でき、着水後のポッピングアクションで表層の魚を呼び寄せる。ショアからオフショアまで一軍に入れておきたい、ぶっ飛びソルトポッパーの定番だ。"
  },
  {
    "slug": "crf2z6w",
    "rewritten": "エリアトラウト入門者がはじめて手にするのに最適なクランクベイト。鱒ノ芋虫はただ巻きするだけで勝手にワイドウォブリングし、放流直後のトラウトから程よくスレた魚まで広くカバーする。管理釣り場でルアーフィッシングの楽しさを体感させてくれるエントリークランクの王道だ。"
  },
  {
    "slug": "5mv0zpo",
    "rewritten": "サーフのヒラメ・マゴチ攻略に特化したジグヘッド＋ワームセットに、ブレードを組み込んだRODEM R4ブレード。ワーム内部のインサートロックユニットでワンタッチボディ交換が可能な業界初機能を搭載し、スローリトリーブでもブレードが回り続けてフラッシング＆波動で食わせの間を演出する。"
  },
  {
    "slug": "pfpygsw",
    "rewritten": "磁着式重心移動で遠投性とダートアクションを両立したエメラルダスのスタンダードエギ。シャクるたびにキレよく左右に飛び、止めの瞬間にゆっくりフォールしてアオリイカに抱かせる間を作る。エギングの基本動作を忠実に体現したダイワエギの中核モデルで、秋の新子から春の大型まで通用する。"
  },
  {
    "slug": "2tdklep",
    "rewritten": "高比重ボディのローリングフォールジグで、ターゲットに見せて食わせる、リアクションでも食わせる二刀流の使い方ができる。タングステン素材のコンパクトシルエットが素早くボトムに届き、水平に近い姿勢でヒラヒラ落ちる動きが青物や根魚のスイッチを確実に入れる。"
  },
  {
    "slug": "1o1f5os",
    "rewritten": "中井一誠が提唱する玉噛みコンセプトを鉛素材で具現化したタイラバヘッド。フォール中にネクタイが絡まず、着底後の巻き上げで滑らかにアクションする。タイラバゲームでマダイが一度噛んだらバラしにくい構造設計が、確実にフッキングへ持ち込む鉛製ヘッドの実力を証明する。"
  },
  {
    "slug": "xsu4cdw",
    "rewritten": "放流直後の高活性なトラウトに対し、ビッグシルエットとワイドアクションで猛アピールするプレッソ ムーバー。管理釣り場の水が動いている瞬間、魚が群れている放流ポイントでキャストすれば、バイトを量産できる。エリアフィッシングの入場直後や放流タイミングの必携クランクだ。"
  },
  {
    "slug": "2tg85hj",
    "rewritten": "スーパーライトジギングに特化したTGベイトのSLJモデル。専用フックが最初から付いた完成品仕様で、タングステン高比重ボディがコンパクトなシルエットでも素早くボトムに落ちる。SLJゲームでアジやカサゴ、イサキなど多彩なターゲットを狙いたい場面の即戦力ジグだ。"
  },
  {
    "slug": "xm9ratg",
    "rewritten": "根掛かりしにくさ、絡みにくさ、アタリを取る機能を一体化した新ジャンルの仕掛け。江戸川放水路の牡蠣瀬攻略から生まれたふく式は、クランクのようなリップガード構造でシンカーを守り、ハゼや根魚を狙う根掛かり地帯でもストレスなく使える。投げて置くだけで幅広い魚種が狙える異色アイテムだ。"
  },
  {
    "slug": "dm15uj5",
    "rewritten": "ショアラインシャイナーZバーティスRの飛距離伝説を受け継いだSSRモデル。マグロックVer.S+Rにより60〜70m先でもウェイトが確実に戻り、着水後すぐにベイトライクなロール中心のシャローアクションを展開する。表層直下を攻めるシーバスミノーとして、あらゆるフィールドで頼れる一本だ。"
  },
  {
    "slug": "1y0dwcv",
    "rewritten": "ファットなシルエットがスラロームしながら遠投できるモアザン レイジーファシャッド100Sに、レーザーインパクトが加わったモデル。シーバスに対するフラッシング効果が大幅に向上し、濁りやマヅメの光量変化する状況でも存在感を消さない。大場所のシーバスゲームに投入したいシンキングペンシルだ。"
  },
  {
    "slug": "ndrt1ch",
    "rewritten": "チヌークSにレーザー効果を付加したハイアピール仕様のスプーン。濁りの強い河川や汽水域でも視認性が高く、マスやサクラマスにしっかりアピールする。スプーンとして実績十分なチヌークSのシルエットそのままに、レーザーフラッシングで食い渋り時の一手として機能する。"
  },
  {
    "slug": "6lhsgjh",
    "rewritten": "カマスの鋭い歯にも噛み切られにくい高強度エラストマー素材を採用したシャッドテールワーム。カマスハンターシャッドはカマスゲームのワームとして、繰り返し使えるタフネスと、テールの自然な波動で確実に食わせる能力を両立する。カマスの数釣りから良型狙いまで対応する専用設計だ。"
  },
  {
    "slug": "102g2em",
    "rewritten": "ドロッパーとオモリグの両方に完全対応したイカメタル用エギ。エメラルダスドロッパーエギは現代のイカメタルゲームに合わせてスペックをチューニングし、夜の船上でケンサキイカやヤリイカを確実に抱かせる絶妙なフォールスピードと姿勢を実現している。"
  },
  {
    "slug": "k63keze",
    "rewritten": "岩崎林太郎（りんたこ）監修の小粒ブレードジグ。ティアドロスピンはアジ、サバ、メバルから根魚まで、ミドルゲームで狙うターゲットを広く網羅する。ブレードのフラッシングと小さなジグ本体の組み合わせが、食い渋り時の魚の口を積極的に使わせる万能ライトジギングアイテムだ。"
  },
  {
    "slug": "3galji6",
    "rewritten": "潜行深度をリップ角度で切り替えられる水深可変ジャークベイト。スティーズ ダブルクラッチはシャローからディープまで異なるレンジを一本でカバーし、バスがどの層に浮いているかを探りながら釣りを展開できる。ジャーキングで生まれるイレギュラーダートがバスのリアクションバイトを誘う。"
  },
  {
    "slug": "kth66pg",
    "rewritten": "本物志向のメタルバイブとして名高いモアザン リアルスティールをタングステン化した上位モデル。コンパクトながら30gという重量を誇るTGボディは、はるか遠くのポイントへ飛んでいき、より深いレンジも素早く攻略できる。シーバスゲームのメタルバイブとして、飛距離と操作性を極めた一本だ。"
  },
  {
    "slug": "o68hfwf",
    "rewritten": "イカメタルで実績を積んだエメラルダスのスッテがタングステン素材でさらに進化。TG素材のコンパクトボディが素早く指定レンジに到達し、夜焚き船のケンサキイカやヤリイカを水中の灯り周りで確実に誘う。高比重スッテならではのレスポンスの良さがアングラーの手元に直接伝わる。"
  },
  {
    "slug": "g03ofog",
    "rewritten": "サワラキャスティングゲームをはじめ、根魚や青物にも効くオールシーズン対応のブレードジグ。サムライジグR スピンはジグの遠投性にブレードのフラッシング効果を組み合わせ、表層から中層までを素早くサーチしてターゲットを誘い出す。ショアジギングの必携ブレードジグとして季節を問わず活躍する。"
  },
  {
    "slug": "tytbnsb",
    "rewritten": "大野ゆうき監修の一口サイズシャッドバイブレーション。河川のシーバスゲームで弾丸のように狙ったポイントへ飛び、3Dダートで流れが緩んだ明暗部のスレたシーバスにも口を使わせる。湾奥の運河から本流まで、コンパクトなボディサイズが邪魔をしない場面で頼れるバーサタイルミノーだ。"
  },
  {
    "slug": "93rf0lx",
    "rewritten": "ダックフィンブレードがボディを左右に揺らしながら動くスティックルアー。鱒ノ筒はエリアトラウトの管理釣り場で他のルアーとは一線を画す独特のアクションでスレたトラウトを誘う。Jr.サイズは特に繊細なアプローチが求められる低活性時や小型管理池でも対応できる。"
  },
  {
    "slug": "m4bx7oh",
    "rewritten": "HMKLとのコラボで生まれたプレッソの60mmシンキングミノー。ヘビーデューティーモデルとして水流の強いポイントでも安定したスイムを維持し、エリアフィッシングの中級者以上が求めるミノーアクションを実現する。スレたトラウトにリアルな泳ぎで喰わせる、こだわり派向けの一本だ。"
  },
  {
    "slug": "8mvsequ",
    "rewritten": "サワラやタチウオなど噛みつき系ターゲットで本領を発揮するTGベイトのチューンナップモデル。神掛かり的なフッキング率を誇る専用フックシステムが、鋭い歯で弾かれがちな魚も確実に獲る。タングステンジグの高比重シルエットとの組み合わせで、喰いが浅い場面でも針掛かりを極限まで高める。"
  },
  {
    "slug": "q066gaz",
    "rewritten": "モンスターイカ、深場、早潮という三重苦を打ち破るエメラルダスのボートエギング専用エギ。3.5号50gという重量設定が深場でも素早くフォールし、速い潮流でも操作性を保つ。春の大型アオリイカをボートから狙うエギングゲームで、頼れる切り札として機能する高比重ボートエギだ。"
  },
  {
    "slug": "qzffxct",
    "rewritten": "千葉のシャローマスター山内勝己が監修したシンキングミノー。干潟や河川のシャローフラットをデイゲームで攻めるとき、リトリーブスピードに応じてアクションが変化する可変機能が、スレたシーバスへの対応力を高める。高比重コンパクトボディで遠投もきき、表層直下をじっくり引ける。"
  },
  {
    "slug": "gkr0u0h",
    "rewritten": "シルバークリークシリーズのミノーで、キレのあるダートアクションがトラウトの本能を刺激する。渓流や源流で追尾してきたヤマメやイワナを左右に揺さぶり、バイトへのスイッチを確実に入れるダートカスタム仕様。ミノーイングでリアクションバイトを狙うトラウトゲームに最適だ。"
  },
  {
    "slug": "dx8s76a",
    "rewritten": "月下美人 澪示威のソリッドボディバージョンで、アジングやメバリングで求められる飛距離を極めたモデル。ソリッドボディの高比重設計がジグ単では届かない沖のポイントまで軽量プラグを届け、着水後はゆっくり沈みながらアジやメバルを誘う。ライトソルトゲームの遠投プラグとして頼れる一本だ。"
  },
  {
    "slug": "eejvq2z",
    "rewritten": "タングステン高比重素材の左右対称スリムボディを採用したTGベイトSLJモデル。スーパーライトジギングで求められる素早いフォールとコンパクトなシルエットを両立し、アジやカサゴ、イサキなど小型青物まで幅広く対応する。SLJゲームの即戦力として信頼できるタングステンジグだ。"
  },
  {
    "slug": "f2os8lc",
    "rewritten": "アイナメとソイという根魚専門に設計された次世代カーリーワーム。HRFカーリーは根魚が好むボトム付近でのゆったりした動きと、カーリーテールが水流に乗って揺れ続けるナチュラルアピールを実現する。ロックフィッシュゲームでジグヘッドやテキサスリグと合わせて使いたい専用ワームだ。"
  },
  {
    "slug": "1z37cyy",
    "rewritten": "ランカーシーバスや堤防青物に対応する太軸#3フック2本仕様のセットアッパー。従来の3フック仕様では対応しきれなかった大型魚のパワーを受け止め、フックを伸ばされず確実に獲る。セットアッパー125S-DRと同じ飛距離とアクションのまま、大物対応力を大幅に強化した決定版だ。"
  },
  {
    "slug": "8ljbzol",
    "rewritten": "トーナメントで勝つことを前提に設計された超小粒クランクベイト。スティーズ タイニークランクはプレッシャーの高い試合会場でスレたバスへ口を使わせるサイズ感と振動を両立し、スローリトリーブでも水流をしっかり掴んでウォブリングする。バスフィッシングの勝負所で差をつける一手だ。"
  },
  {
    "slug": "4ghgmep",
    "rewritten": "マダイから根魚、青物まであらゆるターゲットを射程に収めたショア向け遊動式キャスティングラバージグ。サムライ ショアラバフリーはヘッドとネクタイが独立して動く遊動式設計で、リトリーブ中のナチュラルな動きが岸からキャストしてタイやヒラメを誘うショアラバゲームの新定番だ。"
  },
  {
    "slug": "ulwmmkl",
    "rewritten": "ヘビーカバーの最奥に潜むビッグバスを引き出すために特化したスティーズのパワーフィネスジグ。ブッシュやアシ際に絡まらず貫通して落ちるカバー特化型のヘッドデザインと、吊るし時の安定した水平姿勢がスレたバスの食い気を刺激する。パワーフィネスゲームの信頼できるジグだ。"
  },
  {
    "slug": "4gwzosd",
    "rewritten": "タングステン素材の高比重を活かしてフォールで魅せて食わせるソルティガのFKジグTGモデル。コンパクトながら深場でも素早くフォールし、フォールキルアクションでカンパチや大型ヒラマサのリアクションバイトを引き出す。オフショアジギングで夢の大型魚と対峙するための切り札ジグだ。"
  },
  {
    "slug": "04g3hlp",
    "rewritten": "コスパ最強シーバスバイブの定番「シーバスハンターバイブ」がZとして昇華した高性能バイブレーション。岸壁や河川のシーバスゲームでキャストして高速リトリーブするだけで、強烈な波動とフラッシングがシーバスを呼び寄せる。コストを気にせず数多くキャストし続けられる頼れるシーバスバイブだ。"
  },
  {
    "slug": "efhx7ig",
    "rewritten": "ジグ単感覚でキャストして使えるアジング専用プラグ。月下美人 アジング澪示威SOLIDはソリッドボディの高比重設計でジグ単では届かない沖のアジを射程に収め、スローフォールで自然に漂わせてバイトを引き出す。フグによるワームへのアタックが多い状況でも有効なハードルアーだ。"
  },
  {
    "slug": "7iw8z27",
    "rewritten": "夜の港湾や磯際でメバルやアジを狙うライトソルトゲームで、スローフォールでじっくり魅せるカブラタイプ。月下美人 宵カブラはフォール中にスカートがふわりと広がり、ゆっくりした沈下速度でターゲットに喰わせの間を与える。月下美人ブランドのアジング・メバリングに特化した小型ルアーだ。"
  },
  {
    "slug": "q06v0wy",
    "rewritten": "大野ゆうき監修の120mmファットシルエットシンキングペンシル。秋の大型ベイトパターンや青物が回遊するシチュエーションで、スローピッチワイドスイングアクションが強烈な波動を発してランカーシーバスや青物を引き寄せる。磁着重心移動で遠投性も高く、リップ付きで水面直下をレンジキープしやすい。"
  },
  {
    "slug": "492iiez",
    "rewritten": "ハゼの活性や水深に応じてサイズを使い分けるワイドウォブリングのクランクベイト。ハゼクラはハゼクランクという新ジャンルを切り開いたルアーで、底付近をゆっくり引くとリアルなハゼシルエットとウォブリングがシーバスやチヌをリアクションバイトへ誘い込む。"
  },
  {
    "slug": "qeirw28",
    "rewritten": "中井一誠チューンの紅牙替えユニットβ SSがリニューアル。タイラバゲームで鯛を何枚も釣り込んできた中井プロのノウハウが詰まったネクタイ・フックセットで、ゆっくり巻くだけでマダイが本能的に食い上がってくる。紅牙ユニットのローテーションカラーに必ず加えておきたい一品だ。"
  },
  {
    "slug": "jdgg3tm",
    "rewritten": "折りたたみ式のツインブレードを採用したスティーズのバズベイト。バスフィッシングで各フィールドの状況に合わせてブレード開き具合を調節でき、音量と抵抗感を細かくコントロールできる。水面をざわつかせる独特のバズ音がバスを浮かせ、豪快なトップウォーターバイトを引き出す。"
  }
]